[{"date": "2022-12-20", "book": "Lucas", "chapter": "1", "verse": "26-38", "headline": "El pasaje de la Anunciación. Inmaculada concepción de María.", "message1": "María es inmaculada", "message2": "María es virgen", "message3": "María es madre de Dios", "bodymessage1": "“Alégrate, llena eres de gracia el Señor está contigo”. Gracia es la vida de Dios en su alma. El don de la gracia en María es un estado permanente en ella. Esto quiere decir que nuestra madre jamás estuvo en poder del maligno, nunca estuvo en poder del pecado. Un protestante no encuentra gracia en María, pero eso poco importa porque Dios lo encontró, si El mismo lo dijo a través del anuncio del Ángel Gabriel: 1. Todos nacemos pecadores = se refiere al pecado original. 2. Salvación liberativa = Es el sacrificio que hizo Jesús para salvarnos del pecado. 3. Salvación preventiva = Nuestra madre, Dios la salvo del pecado original por la gracia que Dios le concedió. Cuando nacemos, nacemos con el pecado original pero una vez somos bautizados, la gracia de Dios comienza a vivir en nuestra alma. Si pecamos, podemos volver a recuperarla cuando nos confesamos y ejercitamos la caridad.", "bodymessage2": "“La señal de que el Mesías era Jesús es que su madre siempre se mantuvo virgen”. Esto fue profetizado por el profeta Isaías en su libro del antiguo testamento, para que los Israelitas tuvieran credibilidad que Jesús era el Mesías, debían saber con certeza que su madre María fue siempre VIRGEN. Si ellos hubieran visto que María tenía más hijos aparte de Jesús, la credibilidad de que Jesús era el Mesías se perdía. Los dones de la castidad y la pureza son dones con sacrificios amargos, pero con frutos muy dulces. Esto nos prepara para mantenernos fieles a nuestra pareja y fieles en el matrimonio.", "bodymessage3": "(Ejemplo de Rosa y su hijo el presidente). María dio carne al verbo eterno de nuestro Padre. La divinidad precedió a María. 4 preguntas claves del ejemplo de Rosa y su hijo el presidente: 1. Rosa es madre de Juan? R/= Si. 2. Rosa es madre del presidente? R/= Si. 3. Existía la presidencia antes de Rosa? R/= Si. 4. Rosa hizo presidente a Juan? R/= No."}, {"date": "2023-01-11", "book": "Marcos", "chapter": "1", "verse": "29-39", "headline": "Itinerarios apostólicos de Jesús (Sanaciones, expulsión de demonios, etc.).", "message1": "Cual es tu fiebre?", "message2": "Consejos para orar mejor", "message3": "Tu corazón busca a Jesús", "bodymessage1": "“La suegra de Simón Pedro estaba con fiebre”. Todas esas rabietas que tenemos, enojos, miedos, ansiedades, depresiones, el hecho de vivir prevenidos con todos es el síntoma de que vivimos en nuestro corazón sin Cristo. Nos hemos alejado de Dios cuando dejamos que el pecado nos gobierne, cuando dejamos de orar, cuando dejamos visitar los sacramentos, cuando dejamos de acercarnos a los conceptos espirituales. Cuando dejamos todo esto, comenzamos a llenarnos de cosas mundanas y comienzan nuestras angustias y preocupaciones. Sea cual sea nuestra fiebre, Jesús esta allí para sanarnos.", "bodymessage2": "“Vámonos a otra parte para predicar allí que para eso he salido”. Consejos para aprender a orar mejor: 1. Un tiempo y un lugar para orar = Es recomendable hacer la misma oración en la mañana para que se vuelva un hábito y también encontrar un lugar donde estemos solos para tener una intimidad con El. 2. Si estas bien, ora y si estas mal, ora = Necesidad de unirnos a Dios en medio de nuestras oscuridades. Normalmente la personas que están en un compromiso espiritual, cuando se encuentran en una mala situación, reclamamos a Dios y nos alejamos de Dios. Sucede lo contrario con aquellas personas que están alejadas totalmente de Dios, pero cuando están en una situación mala, buscan de Dios. 3. La oración debe traducirse en caridad = El termómetro de la oración es la caridad. Si nosotros después de la oración no somos caritativos quiere decir que no estamos orando bien.", "bodymessage3": "“Todo el mundo te busca”. En el fondo de nuestro corazón, todo corazón humano busca a Jesús. Cuando terminamos de conocer a Cristo, todo aquello que nosotros buscábamos, lo encontramos en El."}, {"date": "2023-01-12", "book": "Marcos", "chapter": "1", "verse": "40-45", "headline": "El evangelio nos habla sobre la sanación de un leproso.", "message1": "No temas acercarte a Jesús", "message2": "Jesús toca tu herida", "message3": "Cuando Jesús no puede entrar", "bodymessage1": "“Se acercó a Jesús un leproso de rodillas”. Un leproso en aquel tiempo, tenia 3 sufrimientos: 1. Social = eran excluidos por la sociedad debido a su enfermedad. 2. Físico = porque se le brotaban llagas en su cuerpo. 3. Religioso = Se creía que alguien que tenia lepra es porque era una persona impura. Nos podemos imaginar cuanta bondad y generosidad tenía Jesús para que no tuviera miedo en recibir a un leproso. La misericordia de Dios no se compra ni se merece, Dios nos la da gratuitamente porque El en su infinita compasión nos la quiere regalar para que alcancemos el estado de gracia. La estrategia del Demonio siempre es la misma, nos hace caer en la tentación para pecar y luego de cometer el pecado, nos susurra al oído y nos dice en nuestra mente que Dios no nos perdonara por el hecho cometido, que no lo merecemos. Con esto, nos hace caer en la duda de la misericordia de Dios. Muchas veces nosotros tememos acercarnos a Jesús por miedo a que nos quite aquello que nos produce felicidad (mundano o esclavitud), pero El hará todo lo contrario, nos liberara de todo aquello que nos ata a este mundo para darnos la verdadera felicidad.", "bodymessage2": "“Compadecido, Jesús extendió su mano y lo toco y su lepra se le quito”. La compasión de Jesús se traduce en que El padece con nosotros. Cuando Jesús toca al leproso, Jesús no se vuelve impuro, sino que El convierte la impureza del leproso en sanación, venciendo la tristeza y convirtiéndola en felicidad. Para Dios, por pequeño que sea el dolor para otras personas, El lo siente y lo sana.", "bodymessage3": "“Jesús despidió al leproso y le pidió que no lo divulgara y que solamente se acercara al sacerdote y confirmara la sanación”. El leproso, una vez sanado no hizo caso a Jesús y lo anduvo divulgando por todo el pueblo. Jesús, no quería esto porque quería evitar que estos milagros o acontecimientos llegaran a oídos de los romanos, los judíos lo proclamaran Rey o Mesías y provocar problemas porque la sociedad, aun no estaba lista para escuchar esto. A esto se le llama “Secreto Mesiánico”. Finalmente, Cristo murió en mano de los romanos debido a esto, porque el pueblo lo reconocía como Mesías. A veces por nuestra imprudencia, en lugar de acercar a las personas a Cristo se terminan alejando y cerrando corazones en los demás. Por eso debemos pedir al Señor el don de la PRUDENCIA. Esto quiere decir que saber cómo, cuándo y dónde decir o hablar de Cristo para evangelizar."}, {"date": "2023-01-18", "book": "Marcos", "chapter": "3", "verse": "1-6", "headline": "Meditación acerca del sábado. El sentido del sábado era guardarse para Dios, servirle y reflejarlo con actos de caridad.", "message1": "Padeces dureza de corazón?", "message2": "Pon en medio a los necesitados", "message3": "Da al que te extiende su mano", "bodymessage1": "Dureza de corazón significa ser insensible ante el dolor de los demás, ante el bien, frente a la verdad, no sentir nada. Las cosas de Dios le rozan la piel, pero no llega a la profundidad del corazón. Los fariseos odiaban el dominio del romano que tenían sobre ellos, pero era más su odio contra Jesús que se confabularon con los herodianos, que eran afines a las doctrinas romanas. Los fariseos estaban esperando que Jesús sanara al señor de la mano paralizada para increparlo.", "bodymessage2": "“Jesús le dijo al hombre de la mano paralizada, ponte allí en medio”. A los marginados debemos ponerlo en medio y no aislarlos, porque Jesús siempre estará allí con ellos presente. Es tener la capacidad de tenerlos presentes siempre cuando compramos comida o vamos al supermercado. Siempre debemos tener presente a los necesitados y ponerlo en medio de nuestro corazón. Si no queremos darle dinero porque sospechamos que lo pueden utilizar mal, pues podemos darles comida y procuremos siempre llevar algo de comida para compartirles porque ellos siempre necesitaran de nosotros. Y si no tenemos comida para compartir por lo menos, una mirada, una sonrisa regalarles para llenarles el corazón. Lo que no podemos hacer es ignorarlos porque eso va en contra de lo que Jesús nos enseñó.", "bodymessage3": "“Jesús miro al hombre y le dijo extiende tu mano y su mano quedo reestablecida”. El señor ya había restablecido su “ser” al hombre de la mano paralizada al ponerlo en el medio, recobrándole su dignidad y luego, restableció su “hacer” cuando le curó su mano paralizada. Esto quiere decir que el hombre ya estaba apto para poder trabajar y ser útil para la sociedad. Tengamos presente esto, lo que hacemos es producto de lo que somos."}, {"date": "2023-01-21", "book": "Marcos", "chapter": "3", "verse": "20-21", "headline": "Jesus habia hecho un largo viejo apostólico donde había realiado muchos milagros y predicaciones.", "message1": "Necesitas una casa", "message2": "Más celo apostólico", "message3": "Te sientes incomprendido?", "bodymessage1": "Nuestra casa es la Iglesia. Recordemos esto siempre \"Un católico solo, es un católico en peligro\". Es importante tener un grupo de oración para no ser presa fácil del enemigo. Es cierto que hay personas que tienen disciplina para leer la biblia pero siempre es importante estar rodeado de personas que nos alienten a seguir ese camino y tener retroalimentación. Recordemos que realizar un apostolado solo es como pescar con caña, pero realizar un apostolado en comunidad es como pescar con redes, se abarca a más personas.", "bodymessage2": "Celo apostólico = Es ayudar a otras personas a llegar al cielo. Actualmente, se ha perdido el celo apostólico porque ahora nos cuesta hacer sacrificios, somos una sociedad acomodada. Ahora, si no contamos con todas las comodidades o recursos, no nos lanzamos a buscar almas para el Señor. Jesús dejaba de comer por ayudar a los demás, es un ejemplo que debemos llevar a cabo en nuestras misiones de evangelización. El amor en muchas ocasiones desacomoda y duele, nosotros cuando realizamos caridad y nos comienza a doler, la suspendemos o dejamos de hacerlo. Jesús nos dice claramente que cuando la caridad comienza a doler es cuando más debemos seguir.", "bodymessage3": "\"Al enterarse la familia de Jesús, llegaron a llevárselo porque pensaban que estaba fuera de si\". Esta es una realidad que se enfrenta con los mas cercanos cuando una personas comienza por los caminos del Señor, lo tildan a uno de locoo incomprendido. Al momento de evangelizar, los primeros que se nos dificulta llegar o hacer que la palabra toque el corazon, es el de nuestra propia familia porque ellos conocen nuestras fortalezas y debilidades. Muchas veces nos van a criticar y otros nos apoyaran por haber tomado este camino. Los que critican piensan que al tomar el camino de la consagración perderemos nuestra alegría y felicidad pero más no saben que la verdadera alegría comienza cuando se inicia este camino. Aquí hay unos consejos para poder iniciar el proceso de evangelizacíon de nuestra familia: 1. Nunca debemos imponer el evangelio, a menos cuando estamos inculcandole a nuestros hijos a aprender a orar para inculcarle las buenas costumbres y que la oración se convierta en un hábito en ellos para cuando ellos sean adolescentes/adultos esta semilla tenga su cosecha. 2. Establecer un plan de oración -> orar el santo rosario para pedir por la conversión de nuestros familiares. 3. Ser verdadero testimonio de vida -> Debemos ser coherentes con lo que prediquemos y actuemos porque las personas se contagian al ver acción en lugar de palabras. Si en caso, en nuestro proceso estamos luchando con algunas actitudes o reacciones que no van de acuerdo con el comportamiento que el proceso de evangelización nos pide, seamos humildes y pidamos perdón siempre."}, {"date": "2023-01-23", "book": "Marcos", "chapter": "3", "verse": "22-30", "headline": "Acusación perversa de los fariseos contra Jesús. El pecado en contra del Espíritu Santo es el único que no se perdona.", "message1": "Dios siempre te perdona", "message2": "Pero te debes arrepentir", "message3": "Ni presumido ni desesperado", "bodymessage1": "Dios siempre perdona, pero necesita de un corazón verdaderamente arrepentido. Cuando se dice que el pecado en contra del Espíritu Santo no se perdona se refiere a que la persona realmente no se arrepiente del pecado, porque Dios con su inmensa misericordia perdona cualquier tipo de pecado. Dios perdona todo pecado del que uno se arrepienta.", "bodymessage2": "Dios perdona nuestros pecados, pero no debemos seguir cometiendolos más. Pecado contra el Espíritu Santo es sencillamente de aquel pecado que yo no me quiera arrepentir. Dios perdona pero no debemos jugar con la misericordia de Dios, no debemos seguir en el mismo camino de pecar.", "bodymessage3": "La presunción y desesperación son ejemplos claros de pecados en contra del Espíritu Santo. El peor pecado de Judas fue pensar que su pecado no pudiera ser perdonado. El actuar de Judas ante su pecado es un ejemplo de desesperación. El pecado de presunción (presumido) se le puede atribuir a los fariseos porque ellos se creían perfectos, que no necesitaban ser perdonados de ningún pecado y que no ocupaban de la misericordia de Dios. Recordemos esto siempre = \"TODO PECADO ES SIMPLEMENTE UNA GOTA ANTE EL OCEANO QUE REPRESENTA LA MISERICORDIA DE DIOS\"."}, {"date": "2023-01-24", "book": "Marcos", "chapter": "3", "verse": "31-35", "headline": "La familia de Jesús lo buscan mientras el estaba realizando su ministerio de evangelizacíon.", "message1": "Jesús despreció a María?", "message2": "Quienes eran los hermanos de Jesús?", "message3": "La nueva familia en Cristo", "bodymessage1": "Existen varios pasajes bíblicos donde Jesús exalta a su madre. Desde el punto de la lógica, Dios no nos puede enseñar a despreciar a nuestra madre. Los protestantes utilizan este pasaje bíblico para afirmar que Jesús despreció a su madre.", "bodymessage2": "El evangelio nos habla de unos hermanos y hermanas de Jesús. Hermanos en hebreo puede tener varios significados, en este caso se refiere a parientes de Jesús porque María no tuvo más hijos. Ella se mantuvo virgen antes, durante y después del parto.", "bodymessage3": "El evangelio nos viene a enseñar que todos somos hijos de Dios y debemos cumplir su voluntad, siendo tal. Lo que nos tiene vinculado a nuestro Padre es el cumplimiento de su voluntad. Gracias al bautismo, nosotros recibimos un don que se llama \"La Gracia Santificante\" y es así, que nos convertimos en la familia de Dios, hermanos de Cristo. Debemos cumplir los mandamientos y cumplir la voluntad de Dios para poder decirle Papá a Dios, hermano a Cristo y madre a la virgen María."}, {"date": "2023-01-27", "book": "Marcos", "chapter": "4", "verse": "26-34", "headline": "Dios lleva el evangelio para todo mundo.", "message1": "El Señor es sencillo", "message2": "La palabra tiene fuerza en sí misma", "message3": "El Dios de lo pequeño", "bodymessage1": "\"Y con muchas otras parábolas les estuvo explicando el mensaje, de acuerdo con lo que ellos podían entender\". Dios es la sabiduría misma y pudo haber hecho el evangelio que ningun filósofo o persona letrada pudiera entender, pero El siendo la sabiduría misma lo explicaba a manera que tanto personas letradas e iletradas lo pudieran comprender. Existen doctrinas o herejías que dicen que el evangelio solo debe ser expuesto a unos pocos o personas iluminadas como el GNOSTICISMO. El mensaje es radical pero simple de entender, por ejemplo: Amar a nuestros enemigos, perdonar a los que nos hacen daño, ser capaces de amar a Dios sobre todas las cosas, no apegarnos al dinero. Son cosas claras pero muy dificil de vivirlas. \"Ser Santo es sencillo, lo dificil es ser sencillo\". De nada sirve saber tanto sobre el evangelio sino se vive. Para poder vivir el evangelio debemos ser humildes y pedir ayuda a la gracia porque solos no podemos.", "bodymessage2": "El fruto del evangelio crece por sí sola y no es porque nosotros tengamos la capacidad o el poder de convertir a las demas personas. Nosotros solo debemos plantar esa semilla (1%) y Dios se hace cargo del resto del trabajo (99%). Y esto es bueno, porque nos libera de no caer en la tentación de la SOBERBIA creyendo que el fruto de la evangelización realizada es por nuestro esfuerzo. La semilla del evangelio es perfecta porque somos utilizados para transformar a las demas personas.", "bodymessage3": "\"El reino de los cielos es como una semilla de mostaza que cuando se siembra es la más pequeña de las semillas, pero que una vez germina es la más grande de los arbustos\". Todas las apariciones hechas por la Virgen María fue a personas sencillas, analfabetas e iletradas para dejar como fundamento que lo que sucedió es un milagro y no darle cabida a dudas de que no fue obra de Dios. En cambio, si fuera lo contrario las demas personas quedarían con la duda que esos milagros que sucedieron durante esas apariciones, fueron obra de los grandes medios y no de Dios."}, {"date": "2023-01-28", "book": "Marcos", "chapter": "4", "verse": "35-41", "headline": "El evangelio de hoy nos regala el pasaje bíblico de cuando Jesús calma la tempestad.", "message1": "Por qué tienes miedo?", "message2": "Cuales son tus tormentas?", "message3": "Quién es éste?", "bodymessage1": "Debemos temer si en caso, nosotros hemos bajado de nuestra barca a Dios, pero si El está en nuestra barca o conduce nuestra vida, no debemos temer. El Señor nos enseña la paciencia cuando El está en silencio. El no responde inmediatamente para que nosotros crezcamos en la Fe, en la paciencia, en humildad, en la confianza.", "bodymessage2": "La barca representa la Iglesia y es así como se cumple la profecía cuando Jesús le dice a Simón llamado Pedro que sobre el edificará su Iglesia. Pero tambien, la barca puede representar nuestra propia vida. Las olas que irrumpen contra esta barca son los problemas que enfrentamos diariamente como los problemas económicos, problemas familiares, problemas en nuestro trabajo, etc. Sin importar cuan grande sean los problemas, no debemos perder la confianza en Dios. A veces Dios permite que estas tormentas ocurran pero una vez el nos responde, comenzamos a ver la luz.", "bodymessage3": "Los apóstoles se preguntaban quién es éste que hasta el mar le hace caso y la respuesta a esa pregunta es sencilla, El es Dios mismo hecho hombre. Dios nunca nos abandona a pesar de su silencio."}, {"date": "2023-01-30", "book": "Marcos", "chapter": "5", "verse": "1-20", "headline": "El Libro de Marcos es donde existe mayor evidencia de la lucha de Jesús contra los demonios. La liberación del endemoniado Jerazeni.", "message1": "El demonio existe", "message2": "Jesús libera", "message3": "El misterio de la libertad humana", "bodymessage1": "Los Saduceos era una secta que no creía en la existencia de demonios. Algunos teólogos afirman que Jesús se acomodó a lo que se creía en su época, había muchas sectas y personas en la existencia de estos seres malignos, pero tambien había grupos de judíos que no creían en estos seres, como se dijo anteriormente, los saduceos. Si fuera cierto que Jesús se acomodó a lo que estaba en tendencia en esa época, simplemente hubiera respaldado lo que los saduceos afirmaban y no fue así. El demonio puede actuar de 2 maneras: Ordinaria = Se refiere a la tentación para que pequemos y rompamos nuestra relación con Dios. Extraordinaria = Es cuando el demonio ataca atrayendo al hombre a la muerte. Por ejemplo, la eutanasia, asesinatos, abortos, etc.", "bodymessage2": "Jesús tiene poder sobre los demonios y ellos lo reconocen como hijo de Dios. Siempre debemos evitar 2 extremos: Que los demonios no existen (Quien lo hace se aleja del marco eclesial y bíblico) y creer que los demonios son más fuertes que el poder de Dios. De acuerdo a las palabras de San Agustín, el demonio es como un perro amarrado que solo muerde a los que se acercan a el. Las tentaciones siempre estarán presentes en nuestro caminar por la vida y Dios en algunas ocasiones permitirá que seamos tentados pero El mismo nos dará las fuerzas necesarias para poder liberarnos y no caer en esa tentación. Si caemos en esa tentación, es porque nosotros mismos lo hemos permitido porque el demonio no puede actuar si nosotros no le damos esa libertad pero lo que si el puede hacer es presentarnos tentaciones.", "bodymessage3": "El pueblo Jeraceno, luego de ser testigos de la expulsión de los demonios y que se metiera a unos cerdos, le pidieron a Jesús que se marchara. Con esto, nos queda claro que se pueden palpar frente a nosotros los milagros que Dios hace y aún así, tenemos la osadía de rechazarlo. Esto fue lo que sucedió con la comarca Jeracena cuando Jesús expulsó los demonios y los metió en unos cerdos. Ellos se preocuparon más por su bienestar económico que pedir la ayuda de Jesús."}, {"date": "2023-01-31", "book": "Marcos", "chapter": "5", "verse": "21-43", "headline": "Hoy el evangelio se centra en la fe. El milagro hecho a la hemorroísa y la resurrección de la hija de Jairo.", "message1": "La fe de la muchedumbre", "message2": "La fe de Jairo", "message3": "La fe de la hemorroísa", "bodymessage1": "La fe de la muchedumbre es INMADURA y con VANIDAD porque le dicen a Jairo que no moleste a Jesús si su hija ya ha fallecido y porque la fe está manchada por el raciocinio. Por ejemplo, como la niña había muerto no tenía ningun sentido acercarse a Jesús para que le ayudara porque no había mas que hacer despues de muerta y no había manera de resucitarla.", "bodymessage2": "La fe de Jairo es una fe MADURA. Es madura porque el fue PERSEVERANTE, ORANTE, HUMILDE y creyó firmemente en que Jesús la iba a salvar. Tener fe no significa no tener nunca duda o que jamas vamos a enfrentar problemas, tener fe significa que podamos superar esas dudas y problemas.", "bodymessage3": "La fe de la hemorroísa es PERFECTA, porque es una fe arriesgada, intrépida y confiada porque se acerca a Jesús sin dudar. Los tres tipos de fe son: INMADURA, MADURA y PERFECTA."}, {"date": "2023-02-01", "book": "Marcos", "chapter": "6", "verse": "1-6", "headline": "Jesús regresa a Nazareth. El nace en Belén de Judea, pero fue criado en Nazareth de Galilea.", "message1": "Dios te desconcierta?", "message2": "Desconciertas a Dios?", "message3": "Nadie es profeta en su propia tierra", "bodymessage1": "Jesús predicando en la sinagoga de Nazareth, comienza a sentir cierto desconcierto entre la multitud. El desconcierto era por 2 razones: 1. De donde provenía esa sabiduría que El tenía para predicar y 2. Por los milagros que realizaba. Estoera porque muchas de las personas alli presentes habían crecido con El y se preguntaban como el podía predicar con tantoconocimiento y por las obras milagrosas que realizaba. A veces Dios nos pide cosas que no entendemos o no queremos, perodebemos hacerlo siempre con Fe porque eso es lo que nos conviene. Aceptar su voluntad.", "bodymessage2": "Jesús se extrañó mucho del desconcierto que tuvo su pueblo de Nazareth contra El. A pesar de tantas bendiciones recibidas, siempre dudamos, no tenemos Fe, no agradecemos.", "bodymessage3": "\"Todos honran a un profeta menos sus parientes, los de su tierra y los de su casa\". La resistencia a la conversión siempre la encontramos en nuestros familiares, nuestros mas cercanos porque ellos conocen nuestras virtudes y debilidades. Estos son los 3 consejos para encaminar a nuestra familia al camino de Dios: 1. Debemos ser coherentes en nuestros actos, 2. Orar por nuestra familia, 3. Tener paciencia y humildad."}, {"date": "2023-02-04", "book": "Marcos", "chapter": "6", "verse": "30-34", "headline": "Conclusión de la primera misión de los apóstoles.", "message1": "Como descansar en Jesús?", "message2": "Los sacrificios del apostolado", "message3": "Por qué no hay pastores suficientes?", "bodymessage1": "Pautas para poder descansar en el corazón de Jesús. 1. Tener una oración, platicar con Jesús. 2. Expresar en la oración todo a Jesús, lo que has dicho y hecho. Se debe contar todo. 3. Tener esta conversación siempre en un lugar tranquilo, sin distracciones. La barca es signo de la Iglesia.", "bodymessage2": "\"Eran tantos los que iban y venían que no había tiempo para comer\". Esto es el sacrificio que implica hacer apostolado. Los sacrificios a los que se enfrenta una persona realizando misión son como no tener un lugar cómodo donde dormir, comer o también luchar contra nuestros propios temores o timidez. Como podemos hacer para que nuestra familia poco a poco se vayan convirtiendo al cristianismo? una de las cosas que podemos hacer es orar por ellos y haciendo sacrificios o mortificaciones por ellos, como  por ejemplo: ayunos, no encender el aire acondicionado por 1 dia en la casa o en el carro, soportar un poco el dolor de cabeza o levantarnos un poco más temprano.", "bodymessage3": "\"El Señor estaba conmovido por todas esas personas que le buscaban y estaban sin pastor\". Actualmente, es así, hay una orfandad espiritual en nuestra comunidad. Nos falta orar más para que nos de mas pastores con vocación. Celo apostólico, es la clave para que las almas se encuentran con Dios. Cuando hay celo apostólico siempre se busca la manera de como llegar a esas almas que no tienen quien los guie y ayudarles."}, {"date": "2023-02-06", "book": "Marcos", "chapter": "6", "verse": "53-56", "headline": "El poder sanador de Jesús. El ya era conocido en Galilea por sus milagros y sanación.", "message1": "Donde está Jesús?", "message2": "Reconoces a Jesús?", "message3": "Entra en contacto con Jesús", "bodymessage1": "\"Cuando la gente se enteraba donde estaba Jesús, le llevaban a los enfermos en camillas\". Esta pregunta nos la podemos hacer cuando nos sentimos tristes, solos, vemos tanto mal en el mundo, etc. Distintas formas en las que Jesús se nos hace presente = 1. Jesús se encuentra en la Eucaristía (con su cuerpo, alma y divinidad), 2. La presencia de Jesús en la comunidad -> \"Cuando 2 o 3 se reúnen en mi nombre, allí estaré presente\". Esto se podría aplicar para aquellas personas que no les gusta ir a la Iglesia y dicen \"yo oro en mi casa\", 3. En el corazón de cada uno de nosotros, el se encuentra a una oración de distancia. 4. Está tambien en los hermanos necesitados, los vulnerables, enfermo y el que sufre -> \"Todo lo que hiciste con uno de mis pequeños, conmigo tambien lo hicisteis\".", "bodymessage2": "\"Apenas desembarcados, lo reconocieron\". Reconocer a Jesús es simple y sencillamente CONVERSION, cuando comenzamos un proceso serio de conversión encontramos que Jesús siempre ha estado allí esperandonos, pero nosotros no le reconocíamos. Mucha gente se pregunta erróneamente \"Donde está Jesús?\", y la verdadera pregunta debe ser \"Donde estábamos nosotros?\", porque Jesús siempre ha estado en nuestro corazón esperando que le sigamos y le reconozcamos.", "bodymessage3": "\"De todas las ciudades adonde llegaban, colocaban a los enfermos en la plaza y le rogaban a Jesús que, al menos, le dejaran tocar la orla de su manto y esas personas se sanaban\". Lo que quiere el Señor es que tengamos un acercamiento legítimo con El y no solo de la periferia o de manera tibia. Debemos tener un serio compromiso de asistir a la santa misa todos los domingos con nuestra familia para poder comulgar, comer su cuerpo. Podemos entrar en contacto con Jesús en la eucaristía (comunión eucarística). "}, {"date": "2023-02-07", "book": "Marcos", "chapter": "7", "verse": "1-13", "headline": "Discusión de Jesús con los fariseos y los escribas. Jerusalen, para ese entonces, era considerado el centro político, económico y religioso de todo Israel. Los escribas habían creado 613 reglas derivadas de los 10 mandamientos pero sin ninguna esencia de la CARIDAD.", "message1": "Con los labios o con el corazón?", "message2": "La habilidad para lo malo", "message3": "No anules el mandamiento de Dios", "bodymessage1": "\"Que bien profetizó Isaias sobre ustedes hipócritas, este pueblo me honra con los labios pero su corazón esta lejos de mí\". Los escribas habían creado 613 reglas derivadas de los 10 mandamientos pero sin ninguna esencia de la CARIDAD. El pueblo judío de ese entonces vivía agobiada por tanta regla que habían establecido los escribas y fariseos pero no tenía la base del amor. DICOTOMIA = INCOHERENCIA, todo lo externo (medallas, rosarios, crucifijos, etc.) es bueno siempre y cuando nuestro corazón esté en sintonía con nuestras acciones, con el amor. Por ejemplo la práctica de la caridad.", "bodymessage2": "\"De veras ustedes son muy hábiles para violentar el mandamiento de Dios\". Actualmente, nosotros somos muy buenos para hacer el mal y somos muy malos para hacer el bien. Infortunadamente, en la mayoría de los proyectos católicos son sinónimo de algo mediocremente hecho por la razón expuesta anteriormente. Debemos romper esa imagen, buscar siempre la excelencia. Por ejemplo, cuando hacen esas peliculas católicas o documentales de excelente calidad pero que no reciben el suficiente apoyo de la comunidad.", "bodymessage3": "\"Así anulan la palabra de Dios con esa tradición que se han transmitido\". Estamos en un mundo que hace a un lado lo que Dios quiere de nosotros. Ahora, nosotros queremos dictar las reglas cristianas cuando es algo que ya Dios nos dio la pauta a seguir y jugamos a querer ser dios. Por ejemplo: uno de los mandamientos dice \"No matarás\", pero damos el visto bueno para los abortos o practicar la Eutanasia."}, {"date": "2023-02-08", "book": "Marcos", "chapter": "7", "verse": "14-23", "headline": "Continuación de la discusión de Jesús con los fariseos y escribas.", "message1": "Qué sale de tu corazón?", "message2": "Puede mancharme lo de afuera?", "message3": "Sigues sin entender?", "bodymessage1": "\"Lo que mancha al hombre es lo que sale del corazón y no lo que entra de afuera\". Porque dentro del corazón del hombre salen los pensamientos perversos, las fornicaciones, robos, asesinatos, envidia, orgullo, difamación, etc. Pareciera, para nosotros actualmente, esta afirmación de Jesús como algo lógico pero para los fariseos y escribas de aquel tiempo, no lo era. Para ellos, no lavarse las manos o tocar una taza o vasija sucia nos podía hacer impuros. Estamos en un mundo donde cuidamos mucho nuestra apariencia pero no lo interior. Cuidamos mucho nuestra reputación, es decir, lo que los demás piensan de nosotros, pero no cuidamos nuestra CONCIENCIA, que es lo que DIOS piensa de mi. Una tentación no es lo mismo que el pecado. Para que haya pecado, se debe consentir. Por lo tanto, debemos estar siempre vigilantes de lo que estamos consumiendo y siempre batallar en contra de la tentación.", "bodymessage2": "\"Escuchen y entiendan todos, nada de lo entre de afuera puede hacer al hombre impuro, lo que sale de adentro es lo que hace impuro al hombre\". Una tentación no puede manchar al hombre, a menos que nosotros lo permitamos. Para que exista pecado, tiene que haber un consentimiento de nosotros a esa tentación.", "bodymessage3": "\"Tambien ustedes siguen sin entender?\". Esto sucedió despues que Jesús le explicó a los fariseos y escribas que hacía impuro al hombre. Los apóstoles no habían terminado de comprender lo que Jesús explicaba a los fariseos. Nosotros somos muy hábiles para comprender las cosas del mundo. Nos basta solamente ingresar a internet para encontrar respuestas a nuestras dudas, pero cuando se refiere a asuntos espirituales somos lentos y torpes. No necesariamente una persona inteligente es una persona sabia, porque la sabiduría es un don que viene de Dios, siempre debemos pedirla al espíritu santo. De nada sirve entender teóricamente la palabra de Dios si no la VIVIMOS o ponemos en práctica. Aunque sea una milésima parte que hayamos entendido es un paso grande que damos y pedir al espíritu santo para seguir el camino de vivir el evangelio."}, {"date": "2023-02-09", "book": "Marcos", "chapter": "7", "verse": "24-30", "headline": "El evangelio nos habla sobre la curación de la hija Cananea. Hay que buscarle cuando está ausente.", "message1": "Busca a Dios cuando se esconde", "message2": "Humildad con Dios cuando pedimos", "message3": "La Fe de los padres salva a los hijos", "bodymessage1": "En ocasiones Dios se esconde. Como sucede esto? Resulta que la vida espiritual esta acompañada consuelos y desiertos espirituales. Los consuelos es cuando Dios se nos manifiesta regalándonos amor atraves de la oración. Los desiertos espirituales donde sentimos que Dios no se manifiesta o que sentimos que nos deja solos. Lo que debemos hacer cuando nos pase esto de los desiertos espirituales, es lo que hizo la mujer Sirofenicia o Cananea, fue a BUSCARLO. Recordemos que el amor, crece en presencia pero tambien en ausencia. Es como cuando 2 enamorados, se incrementa su amor al estar juntos pero a veces, cuando uno de los 2 está lejos, ese amor se vuelve mas fuerte porque le echa de menos, entonces se comienza a buscarle hasta encontrarle.", "bodymessage2": "\"Esta mujer Sirofenicia o pagana (porque no pertenecía al pueblo Israelita, se postró ante Jesús para que le sanara a su hija endemoniada\". Ella se arrodilló como signo de humildad ante Jesús para suplicarle sanación para su hija. Debemos pedir con humildad a Dios, porque el sabe que es lo que nos conviene o si es bueno o malo para nosotros. Ella le rogaba y no como hacemos ahora, que le exigimos a Dios que nos cumpla nuestros caprichos o que se cumplan las profecías. A los paganos se le llamaban \"Perritos\" en esa época. ", "bodymessage3": "Debemos ser mas cuidadosos en este tiempo para educar a nuestros hijos en la FE y pedir en nuestras oraciones que nos de la gracia para poder guiarles por el camino de Cristo."}, {"date": "2023-02-10", "book": "Marcos", "chapter": "7", "verse": "31-37", "headline": "El caso de la sanación de un sordomudo y tambien se habla acerca del \"secreto mesiánico\". Jesús siempre que sanaba a los enfermos, les pedía que no divulgaran el milagro para no provocar una sobre excitación en la población judía y que esto pudiera impedir su misión apostólica causando que llegara esto a oidos del imperio romano y lo mataran antes de haber logrado su misión.", "message1": "Una condición para escuchar a Dios", "message2": "EFFETA: Abrete!", "message3": "Cuidado con la mediocridad", "bodymessage1": "\"Le presentaron a Jesús a un enfermo y le pidieron que le impusiera sus manos para sanarlo\". Jesús para poder sanarlo lo apartó de la gente y llevar a cabo su sanación. Se necesitan espacios especiales para platicar con Dios, llamados espacios de oración. Necesitamos aislarnos un poco para poder platicar y escuchar a Dios. Por qué espacios silenciosos? porque nosotros vivimos en un mundo con mucho ruido y tambien contamos con mucho ruido interior y esto nos ayudará a escuchar a Dios.", "bodymessage2": "\"Jesús suspirando y mirando al cielo le dijo \"effetá = ábrete\", y al momento se le abrieron los oidos y se le quitó la traba de la lengua y comenzó a hablar\". Puede que nosotros hemos querido una relación mas cercana con Dios pero puede ser que nuestro corazón haya sido herido. Pidamosle a Dios que tengamos siempre un corazón abierto para el amor, aunque hayamos sido lastimados.", "bodymessage3": "\"Todo lo ha hecho bien, ha hecho hablar a los mudos y oir a los sordos\". Tratemos de hacer bien las cosas, debemos hacer TODO bien. Debemos hacerlo bien en nuestra vida familiar, laboral, sentimental, espiritual, etc. TODO debemos hacerlo bien sin excepción."}, {"date": "2023-02-11", "book": "Marcos", "chapter": "8", "verse": "1-10", "headline": "La segunda multiplicación de los panes.", "message1": "Tu importas para Jesús", "message2": "Jesús te alimenta", "message3": "Lo que para ti es imposible, para Dios es posible", "bodymessage1": "\"Jesús sintió compasión por la gente\". La compasión por el prójimo es una virtud olvidada en nuestros tiempos. Cada quien mira por sus propios problemas y asuntos. Tus necesidades terrenales son importante para Jesús tambien, el quiere que estés bien economicamente, laboralmente, familiarmente, etc. Claro, uno puede pedir a Dios por estas necesidades materiales pero debemos aceptar su voluntad, si eso conviene, El nos lo dará, si no conviene, El no nos lo dará porque hay otras cosas mejores para nosotros.", "bodymessage2": "En Dios siempre habrá abundancia y providencia. Aún en momentos difíciles, Dios ha estado allí para salvarnos y ayudarnos. Nosotros vivimos del pan de la palabra, pan de la eucaristía (el pan mas importante) y el pan material.", "bodymessage3": "Siempre debemos estar de lado de Dios y siempre debemos confiar en El. Dios siempre tiene el CONTROL y no lo debemos pasar por alto. Aún dejándonos la libertad de escoger, el misteriosamente controla nuestra vida si estamos sometidos a su voluntad 100%."}, {"date": "2023-02-13", "book": "Marcos", "chapter": "8", "verse": "11-13", "headline": "Hoy el evangelio nos presenta la frustración que siente Jesús por los fariseos al pedirle señales que El es el Mesías.", "message1": "Puedes disctutir con Dios?", "message2": "No pongas a prueba a Dios", "message3": "No saques más excusas", "bodymessage1": "\"Se presentaron los fariseos y se pusieron a discutir con Jesús\". Hay 2 tipos de discusión que existen en la vida espiritual: 1. Cuando no tenemos certeza de lo que Dios quiere de nosotros y le preguntamos \"por qué?\", pero siempre con humildad y respeto. O tambien cuando su voluntad se nos ha revelado y le cuestionamos, pero siempre con humildad, por qué se había ocultado o no nos respondía. En resumen, se puede discutir con Dios pero con HUMILDAD y siempre y cuando estemos dispuestos a escuchar su voluntad. 2. Cuando discutimos con Dios pero lo hacemos con SOBERBIA así como lo hicieron los fariseos.", "bodymessage2": "\"Además de discutir con Jesús, querían ponerlo a prueba\". Siempre que Dios fue puesto a prueba, el hombre ha quedado ridiculizado. Recordemos los pasajes bíblicos de la mujer adúltera y de si era lícito pagar los impuestos a Roma. No se le puede decir a Dios \"Si existe Dios, haz esto o lo otro\". Esto no se debe hacer porque Dios ya hizo todo por nosotros. Por ejemplo: El dio a su unico hijo al mundo para que nuestros pecados fueran perdonados y murió en la cruz por nosotros.", "bodymessage3": "\"Haga un signo en el cielo y Jesús dio un fuerte suspiro al cielo\". Jesús hizo este suspiro porque ya estaba agotado de las excusas que le daban los fariseos para no seguirle o creerle. Jesús ya había realizado muchos milagros a este punto y todavía le quedaban varios por realizar. Para las personas que no quieran creer en Dios, ningun milagro es suficiente. "}, {"date": "2023-02-14", "book": "Marcos", "chapter": "8", "verse": "14-21", "headline": "Una exhortación de parte de Jesús a sus discípulos para discernir y comprender lo que significa el reino y dejar de preocuparse por las cosas del mundo.", "message1": "Un pan en la barca", "message2": "Eviten la levadura", "message3": "Tienen el corazón embotado?", "bodymessage1": "Un pan en la barca = Jesús (espiritualmente). Jesús ya había hecho los milagros de la multiplicación y aún así, los discípulos estaban preocupados. Cuando tenemos a Jesús en nuestra barca de la vida, tenemos todo garantizado pero nosotros tambien debemos poner de nuestra parte.", "bodymessage2": "Levadura = No dejar que nos contamine y alejarnos de aquellos lugares que nos incite al pecado. En este evangelio se habla de 2 tipos de levadura: 1. Levadura de los fariseos (representando la hipocresía). 2. Levadura de Herodes (representando la mala vida). Debemos ser sinceros con Jesús en nuestras oraciones y evitar la hipocresía con El. Cuando una persona o amigo, deliberadamente nos incita o nos quiera llevar al pecado no se puede considerar amigo y debemos alejarnos de ese tipo de personas y orar por ellos para que cambien su camino.", "bodymessage3": "Embotado = Se refiere a no saber discernir, no pensar con claridad, no saber en donde estamos parados. Para evitar o dejar de estar embotados, debemos estar en comunión con el Espíritu Santo. El Espíritu Santo es quién nos ayuda a entender las cosas divinas."}, {"date": "2023-02-22", "book": "Mateo", "chapter": "6", "verse": "1-6/16-18", "headline": "La importancia de dejar a un lado la soberbia.", "message1": "La importancia de la limosna", "message2": "La importancia de la oración", "message3": "La importancia del ayuno", "bodymessage1": "El Señor nos pide rectitud de intención, esto quiere decir que sea un acto secreto, entre Dios y uno. Podemos en lugar de dar dinero, si en caso tenemos conciencia que el dinero será mal utilizado, dar alimentos enlatados para las personas que piden limosna.", "bodymessage2": "Es una necesidad la oración. La oración cuenta con 3 tipos de expresión: 1. Vocal = Lo que se hace en la misa. 2. Meditación = Se ora y se medita un libro de la biblia. 3. Contemplación = Es orar con el corazón.", "bodymessage3": "Se ayuna para ofrecer un pequeño sacrificio o pagar una penitencia."}, {"date": "2023-02-23", "book": "Lucas", "chapter": "9", "verse": "22-25", "headline": "El primer anuncio de la pasión de Cristo.", "message1": "Sufrir por amor", "message2": "Negarse a sí mismo", "message3": "Ganar el mundo o perder el alma?", "bodymessage1": "Durante su discurso sobre su pasión, dijo que será arrestado, azotado, crucificado y que resucitará. Todo esto que Jesús menciona a sus apóstoles ocurrirá como consecuencia del amor que El nos tiene, morir por nosotros en la cruz. Todo amor verdadero implica a veces, sufrimiento como cuando sufrimos por los problemas de nuestros hijos. El amor redime el dolor.", "bodymessage2": "Debido al pecado original, nosotros tenemos tendencia al mal, a cometer pecado, al chisme, a las injurias, a la soberbia, en fin, existe un desorden en nosotros que nos exige una negación de todo esto que nos incita a hacer el mal. Esta frase de \"Negarse a sí mismo\", se podría definir de la siguiente manera: \"Dar un SI a mi NO, y dar un NO a mi SI\", es decir por ejemplo, dar un SI a mi NO sería cuando hacer un BIEN implique dificultad o nos incomode, debemos romper esa actitud negativa y hacer el bien como hacer una oración, realizar obras de caridad, portarse bien. Y por el contrario, dar un NO a mi SI, sería realizar un acto malo que vaya en contra de las leyes de Dios, como cometer adulterio o caer en las tentaciones del placer desordenado. Pero para poder negarnos a nosotros mismos, no podemos hacerlo solos, necesitamos la ayuda de la gracia porque nosotros somos débiles. Debemos siempre estar en gracia con Dios por medio de la CONFESION SACRAMENTAL. No debemos vivir en medio del pecado todo el tiempo porque las tentaciones nos pueden vencer. Esto está bien explicado en el libro de Marcos 8, 34-9.", "bodymessage3": "A veces nos equivocamos pensando que si todo marcha bien en nuestra vida es porque estamos con Dios y no es así. Lo cierto es que a veces, el éxito humano con la ausencia de Dios. Dios nos llama a ser fieles a El y no a tener éxito en la vida, pero si nosotros llegamos a tener éxito siendole fiel a Dios, maravilloso. Pero si aún siendo fieles a Dios no llegamos a tener éxito humano, no debemos preocuparnos porque nuestra recompensa no está aquí en la tierra, está en la eternidad. En nuestras decisiones humanas, siempre debe estar la voluntad de Dios. La voluntad de Dios debe prevalecer siempre para no perder el alma. Si logramos alcanzar un éxito humano, que sea siempre la voluntad de Dios y que ese éxito no nos aleje de El."}, {"date": "2023-02-24", "book": "Mateo", "chapter": "9", "verse": "14-15", "headline": "El tema del ayuno. Los discípulos de Juan Bautista le preguntan a Jesús porque sus discípulos no ayunan como los fariseos y ellos lo hacían.", "message1": "Cuidado con la envidia espiritual", "message2": "Las razones para ayunar", "message3": "Te arrebataron a Cristo?", "bodymessage1": "Cuando los discípulos de Juan Bautista se acercan a Jesús le hacen una pregunta comparativa, Por qué nosotros ayunamos y tus discípulos no?. No es sano compararse en la vida espiritual con otras personas. Es allí donde nace la envidia espiritual. La intención de estar pendientes de otros en el camino de la santidad no es sano y debemos evitarlo. Dejemos de desgastarnos de estar pendientes y criticar la vida espiritual de los demás cuando no nos corresponde hacerlo.", "bodymessage2": "Que motiva el ayuno? = talves adelgazar, talves por salud. Hay un riesgo alto cuando se ayuna con la intención que todo el mundo nos vea, a eso se le llama SOBERBIA ESPIRITUAL. El ayuno se debe hacer por amor a Dios, como un sacrificio en su honor para purificar nuestra alma y acercarnos más hacia el camino de la santidad. Se hace el ayuno -> para suplicar misericordia a Dios por el mundo, para fortalecer nuestra voluntad para la practica del bien, para solidarizarnos con el hermano que no tiene algo que comer.", "bodymessage3": "\"Un dia llegara donde el novio (Jesús) será arrebatado, entonces allí ayunarán\". Aquí Jesús se refiere especificamente a su muerte. Pero tambien, se le puede dar un contexto espiritual, es decir, cuando nosotros pecamos damos la apertura que Cristo nos sea arrebatado de nuestras vidas. Tambien el ayuno nos sirve para eso, para pedirle a Dios la gracia de una verdadera conversión."}, {"date": "2023-02-25", "book": "Lucas", "chapter": "5", "verse": "27-32", "headline": "La conversión de Leví a discípulo de Jesús (San Mateo). Nombre griego = Mateo, nombre hebreo = Leví.", "message1": "Que significa seguir a Jesús?", "message2": "Los supuestos sanos", "message3": "Los supuestos enfermos", "bodymessage1": "Un cobrador de impuestos (publicanos) era un persona que trabajaba para Roma recaudando impuestos. Ellos eran odiados por los mismos judíos porque los consideraban personas traicioneras. El encuentro con Cristo, es un encuentro que nos transforma, nos libera y nos movemos hacia un horizonte a la vida.", "bodymessage2": "Aquí se habla de los fariseos y escribas, porque ellos odiaban a Jesús. Ellos tenían un alma lleno de envidia y odio y ningun milagro que Jesús realizara frente a ellos los iba a terminar de convertir o creer en el. Ellos estaban enfermos porque no reconocían sus pecados. Nosotros humildemente reconociendo ser pecador y a Jesús como nuestro salvador, demuestra un alma pura y llena de amor.", "bodymessage3": "Aquí se habla de los publicanos (cobrador de impuestos). Ellos estaban mas sanos que los fariseos y escribas porque estaban mas abiertos a la gracia de Cristo. Una vez Leví se convierte, invita a todos a un banquete y esto manifiesta un corazón sano, generoso y bondadoso. El corazón de Leví contenía amor en comparación a los fariseos."}, {"date": "2023-02-27", "book": "Mateo", "chapter": "25", "verse": "31-46", "headline": "Momentos espirituales", "message1": "No basta con no pecar", "message2": "Ayuda por lo menos a uno", "message3": "Formas concretas de caridad", "bodymessage1": "1. Acética = Es la renuncia al pecado. 2. Mística = Realizar el ejercicio de la caridad. Una Fe sin obras es una Fe muerta.", "bodymessage2": "Se puede ayudar con un consejo, una oración o realizando caridad.", "bodymessage3": "Corporales =  Dar de comer, vestir al necesitado o visitar a un enfermo. Las obras de misericordia espirituales son las siguientes: 1. Enseñar al que no sabe. 2. Perdonar las injurias. 3. Consejo al que necesita. 4. Corregir al está en el error."}, {"date": "2023-02-28", "book": "Mateo", "chapter": "6", "verse": "7-15", "headline": "La oración del padrenuestro. No debemos hacerlo como los gentiles, no solo por decir muchas palabras Dios nos escuchará. Oración compuesta por el mismo Dios.", "message1": "Las tres expresiones de la oración", "message2": "El Padre Nuestro, la oración perfecta", "message3": "Como perdonar a los que nos ofenden?", "bodymessage1": "\"El que ora ciertamente se salva, el que no ora ciertamente se condena\". Las 3 expresiones concretas de la oración son: 1. Rezar (oración vocal) = Es repetir una oración ya hecha. Rezar y orar no es lo mismo pero tampoco quiere decir que orar es mejor que rezar. Desgraciadamente dentro de nuestra comunidad existen personas que critican a las personas que rezan y no oran como si fuera algo malo. 2. Meditación = Es cuando se hacen preguntas o se analiza la biblia. Tener una conversación con Dios haciendo uso de la razón, un uso de la mente. 3. Contemplación = Solamente existe una comunicación no verbal. Es la comunicación que se tiene con la mirada. Es más del corazón y de amor.", "bodymessage2": "Es Padre Nuestro porque es padre de todos, no solamente mío.", "bodymessage3": "\"Porque si nosotros perdonamos a aquellos que nos hacen daño, tambien nuestro Padre perdonará nuestras ofensas\". Como lograr perdonar a los demás? Aquí están 4 consejos para poder perdonar a aquellos que nos ofenden: 1. Pedir la gracia para perdonar. 2. Orar por la persona que nos ha hecho mal. 3. Ofrecer nuestros dolores a Jesús. Nosotros nos llenamos de odio porque no compartimos nuestros dolores con Jesús y llenamos nuestro corazón de resentimientos. 4. Tener voluntad para perdonar."}, {"date": "2023-03-01", "book": "Lucas", "chapter": "11", "verse": "29-32", "headline": "Jesús siendo el amor mismo, que trata a los pecadores con dulzura, nos trae este evangelio que señala nuestro pecado y acusa nuestra indiferencia.", "message1": "Somos una generación perversa", "message2": "Cuidado con la obstinación del corazón!", "message3": "El peligro de sentirse \"muy espiritual\"", "bodymessage1": "\"Esta generación, es una generación perversa\". En esta generación hemos hecho leyes que permiten: El aborto, la eutanasia, la pornografía, el divorcio, abuso sexual, las injusticias sociales, etc. Pero esto no nos debe detener en la búsqueda de la santidad, no debe ser excusa. \"Donde abunda el pecado, hay sobreabundancia de gracia\". Tenemos la oportunidad de ser la sal y luz del mundo en esta generación sin amor a Dios, a Cristo.", "bodymessage2": "\"Piden un signo, pero no se les dará más signos que el signo de Jonás\". Aquí se refiere Jesús al signo más grande que la humanidad haya podido experimentar, que fue la resurrección. La dureza de sus palabras se debe a que para este tiempo, Jesús ya había realizado muchos milagros, como por ejemplo: ya había multiplicado los panes, curar enfermos, exorcismos, resurrecciones, etc. Obstinación = Dureza de la mente y del corazón. A pesar que Jesús ya había hecho muchos milagros, la gente seguía pidiendo más señales.", "bodymessage3": "Jesús puso 2 ejemplos de personajes paganos (no eran judíos, el pueblo escogido de Dios), La reina de Sava y El pueblo de Nínive, que podían conocer la ley de Moisés pero talves de manera superficial y aún así, abrieron su corazón y se convirtieron. Soberbia espiritual = Es cuando nos sentimos salvos y pensamos que no necesitamos conversión. Debemos siempre sentirnos necesitados de la gracia y no caer en la tentación de sentirnos santos y salvos. "}, {"date": "2023-03-25", "book": "Lucas", "chapter": "1", "verse": "26-38", "headline": "El pasaje de la Anunciación. Inmaculada concepción de María.", "message1": "María es inmaculada", "message2": "María es virgen", "message3": "María es madre de Dios", "bodymessage1": "“Alégrate, llena eres de gracia el Señor está contigo”. Gracia es la vida de Dios en su alma. El don de la gracia en María es un estado permanente en ella. Esto quiere decir que nuestra madre jamás estuvo en poder del maligno, nunca estuvo en poder del pecado. Un protestante no encuentra gracia en María, pero eso poco importa porque Dios lo encontró, si El mismo lo dijo a través del anuncio del Ángel Gabriel: 1. Todos nacemos pecadores = se refiere al pecado original. 2. Salvación liberativa = Es el sacrificio que hizo Jesús para salvarnos del pecado. 3. Salvación preventiva = Nuestra madre, Dios la salvo del pecado original por la gracia que Dios le concedió. Cuando nacemos, nacemos con el pecado original pero una vez somos bautizados, la gracia de Dios comienza a vivir en nuestra alma. Si pecamos, podemos volver a recuperarla cuando nos confesamos y ejercitamos la caridad.", "bodymessage2": "“La señal de que el Mesías era Jesús es que su madre siempre se mantuvo virgen”. Esto fue profetizado por el profeta Isaías en su libro del antiguo testamento, para que los Israelitas tuvieran credibilidad que Jesús era el Mesías, debían saber con certeza que su madre María fue siempre VIRGEN. Si ellos hubieran visto que María tenía más hijos aparte de Jesús, la credibilidad de que Jesús era el Mesías se perdía. Los dones de la castidad y la pureza son dones con sacrificios amargos, pero con frutos muy dulces. Esto nos prepara para mantenernos fieles a nuestra pareja y fieles en el matrimonio.", "bodymessage3": "(Ejemplo de Rosa y su hijo el presidente). María dio carne al verbo eterno de nuestro Padre. La divinidad precedió a María. 4 preguntas claves del ejemplo de Rosa y su hijo el presidente: 1. Rosa es madre de Juan? R/= Si. 2. Rosa es madre del presidente? R/= Si. 3. Existía la presidencia antes de Rosa? R/= Si. 4. Rosa hizo presidente a Juan? R/= No."}, {"date": "2023-06-18", "book": "Mateo", "chapter": "9", "verse": "35/ Mateo 10, 1 y 6-8", "headline": "Consejos para evangelizar.", "message1": "Criterios para evangelizar", "message2": "Dios se vale de ti", "message3": "Reza más", "bodymessage1": "Si queremos evangelizar, debemos ver el modelo de Jesús para poder hacer esta actividad. Jesús recorría todas las ciudades y los pueblos para predicar el evangelio. Los criterios para evangelizar son los siguientes: 1. No tener predilección para llevar el evangelio = No debemos hacer excepciones, independientemente de su clase social. Existen ciertos predicadores, que llevan el evangelio donde les pagan más. No debemos vender lo que se nos da gratis. 2. El señor ha pedido a su iglesia que ENSEÑE = Quiere decir que el contenido que se comparta solo con los sentimientos, sino también dar una doctrina acerca del evangelio. Es por eso por lo que la Iglesia Católica es la entidad con más centros educativos en el mundo. 3. Sanación integral de la persona = Curar las dolencias físicas y también las dolencias del alma. Hay veces que las personas solo necesitan un abrazo o alguien con compartir un poco.", "bodymessage2": "Él nos capacitara para poder hacer la misión del evangelio. “Dios no escoge a los capacitados, Dios capacita a los escogidos”. Durante este proceso, las tentaciones siempre estarán presentes por eso debemos pedir a Dios sabiduría y protección para no caer en ellas. Debemos siempre procurar vivir para el evangelio y no vivir del evangelio. En otras palabras, vivir para servir y no servir para vivir.", "bodymessage3": "Dios nos llama a rezar más para que haya más evangelizadores. Cuando explico lo de la mies, se refiere que ya hay personas maduras o cosechas listas pero que están esperando que alguien sacuda ese árbol para que esa persona acepte a Cristo. Pero al no haber suficientes obreros o evangelizadores ese fruto se pierde y se pierde un hijo más para Cristo. A veces no se evangeliza por nuestra timidez o falta de compromiso."}, {"date": "2023-06-21", "book": "Mateo", "chapter": "6", "verse": "1-6/16-18", "headline": "El evangelio nos enseña a dejar de un lado la soberbia y hacer las cosas para complacer a Dios y no a los hombres.", "message1": "Limosna sin ostentación", "message2": "Oración sin vanagloria", "message3": "Ayuno sin presunción", "bodymessage1": "Hacer limosna es necesario porque el Señor nos dijo que debemos ayudar al necesitado. Recordemos que la caridad cuenta con 4 niveles: 1. La limosna = Esta libera las necesidades del HOY. 2. La Beneficencia = Es cuando doy una ayuda a organizaciones que se encargan de repartir estas donaciones a las personas necesitadas. La beneficencia alivia el HOY y el MAÑANA de los necesitados. 3. La Capacitación = Se le enseña a esta persona necesitada a ganarse el pan para mañana. Se le asegura el HOY y MAÑANA a esta persona y aparte, se le enseña o se le capacita para asegurarse el pan del HOY y MAÑANA. 4. La Evangelización = No solamente se le da un pan material a la persona necesitada sino tambien, el pan de Cristo, el pan espiritual para asegurar su eternidad. El Señor nos pide RECTITUD DE INTENCION, esto quiere decir que sea un acto secreto, entre Dios y uno (personalmente). No debemos permitir que nuestro corazón se endurezca y debemos hacer limosna para evitar esto. Si tenemos conciencia que dando dinero se va a hacer mal uso de el, entonces podemos en lugar del dinero, dar alimentos enlatados para las personas que piden limosna, pero no debemos dejar de hacerlo ante el necesitado. Existen 3 tipos de expresión de la oración: 1. Vocal = Lo que se hace en la misa. 2. Meditación = Se ora y se medita un libro de la biblia. 3. Contemplación = Es orar con el corazón.", "bodymessage2": "No es malo hacer las cosas enfrente de los demás para que nos vean, lo importante y lo que debemos cuidar es la INTENCION con la que hacemos esas cosas. Si lo hacemos con la intención de agradar a Dios o si lo hacemos con la intención de agradar al mundo. Recordemos que Jesús nos dijo que debemos ser la sal y luz del mundo, ser la diferencia y ser coherentes.", "bodymessage3": "Un ayuno que se haga para mi propio beneficio, no sirve, incluso siendo un ayuno espiritual. Un sacrificio que hagamos, debe representar un beneficio para el necesitado, para el prójimo. Sacrificar mi comida para que otros coman, que otros se beneficien de mi sacrificio. El ayuno que nosotros hagamos debe convertirse en un acto de caridad."}, {"date": "2023-06-22", "book": "Mateo", "chapter": "6", "verse": "7-15", "headline": "La oración del padrenuestro. No debemos hacerlo como los gentiles, no solo por decir muchas palabras Dios nos escuchará. Oración compuesta por el mismo Dios.", "message1": "Las tres expresiones de la oración", "message2": "El Padre Nuestro, la oración perfecta", "message3": "Como perdonar a los que nos ofenden?", "bodymessage1": "\"El que ora ciertamente se salva, el que no ora ciertamente se condena\". Las 3 expresiones concretas de la oración son: 1. Rezar (oración vocal) = Es repetir una oración ya hecha. Rezar y orar no es lo mismo pero tampoco quiere decir que orar es mejor que rezar. Desgraciadamente dentro de nuestra comunidad existen personas que critican a las personas que rezan y no oran como si fuera algo malo. 2. Meditación = Es cuando se hacen preguntas o se analiza la biblia. Tener una conversación con Dios haciendo uso de la razón, un uso de la mente. 3. Contemplación = Solamente existe una comunicación no verbal. Es la comunicación que se tiene con la mirada. Es más del corazón y de amor.", "bodymessage2": "Es Padre Nuestro porque es padre de todos, no solamente mío.", "bodymessage3": "\"Porque si nosotros perdonamos a aquellos que nos hacen daño, tambien nuestro Padre perdonará nuestras ofensas\". Como lograr perdonar a los demás? Aquí están 4 consejos para poder perdonar a aquellos que nos ofenden: 1. Pedir la gracia para perdonar. 2. Orar por la persona que nos ha hecho mal. 3. Ofrecer nuestros dolores a Jesús. Nosotros nos llenamos de odio porque no compartimos nuestros dolores con Jesús y llenamos nuestro corazón de resentimientos. 4. Tener voluntad para perdonar."}, {"date": "2023-06-24", "book": "Lucas", "chapter": "1", "verse": "57-66", "headline": "La sagrada Familia.", "message1": "Los esposos en Dios", "message2": "Los hijos en Dios", "message3": "El ejemplo de la familia cristiana", "bodymessage1": "Este matrimonio cumple con varias características para ser bendecidos: 1. Esperan el tiempo de la voluntad de Dios -> Todo lo queremos inmediatamente, no tenemos paciencia. Zacarias e Isabel siempre siguieron la voluntad de Dios. 2. Una familia que se somete a la voluntad de Dios -> Un matrimonio que cumple con la voluntad de Dios siempre será bendecido, siempre habrá armonía. El nombre de Juan significa “Gracia de Dios”.", "bodymessage2": "Los hijos son el fruto de la misericordia de Dios. Los hijos son de “Dios”. No es algo que nosotros tenemos derecho o los merezcamos, ellos son un regalo de Dios, un don y lo que debemos hacer con ellos es consagrarlos a Dios mediante el bautismo. Antes, la tradición dictaba que los hijos se circuncidaban para ingresarlo al pueblo de Dios (rito judío).", "bodymessage3": "Debemos procurar siempre que nuestras acciones contagien a otras familias para que sean modelos cristianos y deseen tener una familia igual. Debemos tener la capacidad de estremecer a esas otras familias. Apología = defensa formal de una opinión o acción."}, {"date": "2023-07-01", "book": "Mateo", "chapter": "8", "verse": "5-11", "headline": "La Fe del Centurión (Pagano, eran todos aquellos que no eran del pueblo escogido por Dios, judíos).", "message1": "Ten la caridad del Centurión", "message2": "Ten la Fe del Centurión", "message3": "Ten la humildad del Centurión", "bodymessage1": "Centurión = Soldado romano responsable de 100 soldados (Centuria). El Centurión intercede por el criado con Jesús para sanarlo. Cuando hay caridad, Dios obra inmensamente cuando existe amor, es capaza de sanar toda enfermedad. Presencia = El estar allí con esa persona enferma ayuda mucho en el proceso de sanación. En nuestras oraciones acostumbramos a pedir por nuestros seres queridos, como el Centurión que pidió sanación por su criado.", "bodymessage2": "“No soy digno de que entres a mi casa, con una palabra tuya bastara para sanarlo”. Esto demuestra mucha humildad de parte del Centurión a Jesús. Nosotros, debemos en nuestras oraciones ser humildes y no exigir peticiones o cosas a Dios (MERECER).", "bodymessage3": "El Centurión se dirigió a Jesús como “Señor”. Señor es el título que se le daba a Dios en el antiguo testamento. En griego se dice “KIRIOS” = “ADONAI” en hebreo. El señorío entre los romanos era reconocido ante su emperador, pero el centurión reconoció a Jesús y le llamo Señor sin saber si él tenía algún conocimiento cristiano. “Basta que lo digas de palabra y mi criado quedará sanado” = Palabras dichas por el Centurión. Fe = Certeza que Dios hará todo lo que yo necesito. Esta convicción es la que tuvo el Centurión para pedir por la sanación de su criado. “Si tenemos crisis de FE, es porque tenemos FE”."}, {"date": "2023-08-08", "book": "Mateo", "chapter": "15", "verse": "1-2/10-14", "headline": "Continuación de la discusión de Jesús con los fariseos y escribas.", "message1": "Qué sale de tu corazón?", "message2": "Puede mancharme lo de afuera?", "message3": "Sigues sin entender?", "bodymessage1": "\"Lo que mancha al hombre es lo que sale del corazón y no lo que entra de afuera\". Porque dentro del corazón del hombre salen los pensamientos perversos, las fornicaciones, robos, asesinatos, envidia, orgullo, difamación, etc. Pareciera, para nosotros actualmente, esta afirmación de Jesús como algo lógico pero para los fariseos y escribas de aquel tiempo, no lo era. Para ellos, no lavarse las manos o tocar una taza o vasija sucia nos podía hacer impuros. Estamos en un mundo donde cuidamos mucho nuestra apariencia pero no lo interior. Cuidamos mucho nuestra reputación, es decir, lo que los demás piensan de nosotros, pero no cuidamos nuestra CONCIENCIA, que es lo que DIOS piensa de mi. Una tentación no es lo mismo que el pecado. Para que haya pecado, se debe consentir. Por lo tanto, debemos estar siempre vigilantes de lo que estamos consumiendo y siempre batallar en contra de la tentación.", "bodymessage2": "\"Escuchen y entiendan todos, nada de lo entre de afuera puede hacer al hombre impuro, lo que sale de adentro es lo que hace impuro al hombre\". Una tentación no puede manchar al hombre, a menos que nosotros lo permitamos. Para que exista pecado, tiene que haber un consentimiento de nosotros a esa tentación.", "bodymessage3": "\"Tambien ustedes siguen sin entender?\". Esto sucedió despues que Jesús le explicó a los fariseos y escribas que hacía impuro al hombre. Los apóstoles no habían terminado de comprender lo que Jesús explicaba a los fariseos. Nosotros somos muy hábiles para comprender las cosas del mundo. Nos basta solamente ingresar a internet para encontrar respuestas a nuestras dudas, pero cuando se refiere a asuntos espirituales somos lentos y torpes. No necesariamente una persona inteligente es una persona sabia, porque la sabiduría es un don que viene de Dios, siempre debemos pedirla al espíritu santo. De nada sirve entender teóricamente la palabra de Dios si no la VIVIMOS o ponemos en práctica. Aunque sea una milésima parte que hayamos entendido es un paso grande que damos y pedir al espíritu santo para seguir el camino de vivir el evangelio."}, {"date": "2023-08-22", "book": "Lucas", "chapter": "1", "verse": "26-38", "headline": "El pasaje de la Anunciación. Inmaculada concepción de María.", "message1": "María es inmaculada", "message2": "María es virgen", "message3": "María es madre de Dios", "bodymessage1": "“Alégrate, llena eres de gracia el Señor está contigo”. Gracia es la vida de Dios en su alma. El don de la gracia en María es un estado permanente en ella. Esto quiere decir que nuestra madre jamás estuvo en poder del maligno, nunca estuvo en poder del pecado. Un protestante no encuentra gracia en María, pero eso poco importa porque Dios lo encontró, si El mismo lo dijo a través del anuncio del Ángel Gabriel: 1. Todos nacemos pecadores = se refiere al pecado original. 2. Salvación liberativa = Es el sacrificio que hizo Jesús para salvarnos del pecado. 3. Salvación preventiva = Nuestra madre, Dios la salvo del pecado original por la gracia que Dios le concedió. Cuando nacemos, nacemos con el pecado original pero una vez somos bautizados, la gracia de Dios comienza a vivir en nuestra alma. Si pecamos, podemos volver a recuperarla cuando nos confesamos y ejercitamos la caridad.", "bodymessage2": "“La señal de que el Mesías era Jesús es que su madre siempre se mantuvo virgen”. Esto fue profetizado por el profeta Isaías en su libro del antiguo testamento, para que los Israelitas tuvieran credibilidad que Jesús era el Mesías, debían saber con certeza que su madre María fue siempre VIRGEN. Si ellos hubieran visto que María tenía más hijos aparte de Jesús, la credibilidad de que Jesús era el Mesías se perdía. Los dones de la castidad y la pureza son dones con sacrificios amargos, pero con frutos muy dulces. Esto nos prepara para mantenernos fieles a nuestra pareja y fieles en el matrimonio.", "bodymessage3": "(Ejemplo de Rosa y su hijo el presidente). María dio carne al verbo eterno de nuestro Padre. La divinidad precedió a María. 4 preguntas claves del ejemplo de Rosa y su hijo el presidente: 1. Rosa es madre de Juan? R/= Si. 2. Rosa es madre del presidente? R/= Si. 3. Existía la presidencia antes de Rosa? R/= Si. 4. Rosa hizo presidente a Juan? R/= No."}, {"date": "2023-08-24", "book": "Juan", "chapter": "1", "verse": "43-51", "headline": "Conversación entre Felipe y Nathanael.", "message1": "No te fijes en las apariencias", "message2": "No prestes atención a pequeñeces", "message3": "El señor conoce tu corazón", "bodymessage1": "“De Nazareth puede salir algo bueno?”. Fijarnos en las apariencias = actitud que se adapta mucho hoy en día porque estamos más preocupados por cultivar el “PARECER” en lugar del “SER” (lo que hay dentro de nosotros, aquello que conocen de mi los que viven conmigo). A veces juzgamos a una persona por el lugar donde vive, por su estrato social, por el acento que tiene, por las ropas que lleva puesta, etc. Recordemos que lo que hace bueno a una persona, es lo que hay en su CORAZON. Siempre debemos ser cuidadosos al momento de juzgar y discernir. Suponer siempre lo mejor del otro sin ingenuidad, pero siempre con espíritu cristiano. Es cierto que lo que proyectamos a los demás, nos puede dar una idea de esa persona, pero no lo define. “El señor siempre mira nuestro corazón”.", "bodymessage2": "“Allí tenemos un Israelita de verdad…”. Jesús mira siempre lo bueno de sus hijos. No se detiene en pequeñeces. A veces los problemas familiares, de amistades se originan de pequeñeces (la mayoría) que destruyen. Aquí hay un ejemplo claro de Natanael, que había dicho de los nazarenos y Jesús supo de ese comentario, pero también supo que Natanael estuvo orando por l avenida del Mesías en la higuera. Jesús en lugar de reprochar esa actitud errónea de apariencia hecha por Natanael, lo dejo pasar y se decidió por tomar lo bueno que estaba haciendo, pedir por la venida del Mesías.", "bodymessage3": "“De quien me conoces?”. Natanael estuvo haciendo la oración por el Mesías, solo y no le dijo a nadie. Se sorprendió al saber que Jesús le hizo este comentario y allí, Natanael le reconoció como el Mesías. Por eso debemos tener en cuenta que Dios conoce nuestro corazón y sabe todos los pasos que damos en este mundo."}, {"date": "2023-08-31", "book": "Mateo", "chapter": "24", "verse": "42-51", "headline": "Discurso escatológico que se refiere a las realidades últimas del hombre. La segunda venida de Cristo.", "message1": "El que no vigila lo pierde todo", "message2": "Jesús viene pronto", "message3": "No seas canalla", "bodymessage1": "Estar vigilante significa = 1. Mantenerse despierto (velar). 2. Cuidar y 3. Esperar. Velar = Debemos permanecer despiertos. Jesús dijo que su segunda venida estaría cerca cuando la Fe y la caridad esté decayendo así como sucede actualmente. Mantenernos siempre de pie, combatiendo con Cristo a lado. 2. Cuidar = Debemos cuidar todos los aspectos de la vida secular y familiar. Debemos estar vigilantes de lo que leemos, vemos y consumimos. No debemos descuidar ningún punto porque el demonio nos puede atacar con desmotivaciones o tentaciones. 3. Esperar = Se refiere que lo que hacemos de acuerdo a la voluntad de Dios, tiene sentido.", "bodymessage2": "Creemos fielmente que el Mesías regresará. El vendrá nuevamente en gloria, pero eso no lo sabemos. Muy seguramente lo encontraremos cuando fallezcamos. Debemos estar preparados para su segunda venida o para nuestra muerte, estar en gracia, confesados, en perdón con el prójimo, reconciliarnos y ejercitar siempre la caridad. Lo más grande que podemos hacer por nosotros mismos, es buscar la santidad, es decir, dejar amarnos por Dios.", "bodymessage3": "Canalla en este pasaje bíblico se refiere al criado que no supo cuidar. Somos Canallas? la persona canalla es aquella de bajas costumbres y que se aprovecha de los demás para lograr sus objetivos. Debemos siempre autoexaminarnos si utilizamos a otras personas para lograr nuestros objetivos. Para poder deshacernos de ese mal, debemos orar para que Dios nos dé la gracia."}, {"date": "2023-09-18", "book": "Mateo", "chapter": "8", "verse": "5-11", "headline": "La Fe del Centurión (Pagano, eran todos aquellos que no eran del pueblo escogido por Dios, judíos).", "message1": "Ten la caridad del Centurión", "message2": "Ten la Fe del Centurión", "message3": "Ten la humildad del Centurión", "bodymessage1": "Centurión = Soldado romano responsable de 100 soldados (Centuria). El Centurión intercede por el criado con Jesús para sanarlo. Cuando hay caridad, Dios obra inmensamente cuando existe amor, es capaza de sanar toda enfermedad. Presencia = El estar allí con esa persona enferma ayuda mucho en el proceso de sanación. En nuestras oraciones acostumbramos a pedir por nuestros seres queridos, como el Centurión que pidió sanación por su criado.", "bodymessage2": "“No soy digno de que entres a mi casa, con una palabra tuya bastara para sanarlo”. Esto demuestra mucha humildad de parte del Centurión a Jesús. Nosotros, debemos en nuestras oraciones ser humildes y no exigir peticiones o cosas a Dios (MERECER).", "bodymessage3": "El Centurión se dirigió a Jesús como “Señor”. Señor es el título que se le daba a Dios en el antiguo testamento. En griego se dice “KIRIOS” = “ADONAI” en hebreo. El señorío entre los romanos era reconocido ante su emperador, pero el centurión reconoció a Jesús y le llamo Señor sin saber si él tenía algún conocimiento cristiano. “Basta que lo digas de palabra y mi criado quedará sanado” = Palabras dichas por el Centurión. Fe = Certeza que Dios hará todo lo que yo necesito. Esta convicción es la que tuvo el Centurión para pedir por la sanación de su criado. “Si tenemos crisis de FE, es porque tenemos FE”."}, {"date": "2023-10-07", "book": "Lucas", "chapter": "1", "verse": "26-38", "headline": "El poder del Rosario.", "message1": "El Rosario es bíblico", "message2": "El Rosario es meditación y oración vocal", "message3": "El Rosario es poderoso", "bodymessage1": "Según los protestantes, el rosario no tiene fundamento porque no aparece en la Biblia y comienzan a buscar explicaciones que en qué parte de la Biblia aparece. No nos dejemos engañar por la corriente protestante. Porque ellos se guían solamente “por escritura”. Así lo estipuló en su momento su líder Martin Lutero donde declara que solo hay que creer solamente lo que dice la Biblia. Hay muchas cosas que hizo Jesús que no aparecen en la Biblia y el mismo Juan lo establece en uno de sus versículos (Cap. 21, versículo 25). Los católicos hemos aprendido a través de los años que las enseñanzas del evangelio se transmitieron por medio de 2 canales: 1. Por medio de la biblia. 2. Tradición Oral -> por ejemplo, que la virgen María subió al cielo. No está en la Biblia, pero a través de la voz a voz, se sabe que eso sucedió.", "bodymessage2": "3 expresiones de la oración: 1. Oración vocal -> Repetimos oraciones que otros han hecho. 2. Meditación -> Oración más razonada (reflexionando sobre algo que nos ha sucedido). 3. Contemplación -> El nivel más alto de la oración. Es solamente contemplar por medio del silencio, es un dialogo de miradas y de admiración. El rosario es contemplar la vida de Jesús a través de los ojos de María.", "bodymessage3": "Se celebra el 7 de octubre porque por un acontecimiento de guerra en 1571, un ejército musulmán (superaba el ejercito musulmán al cristiano 6-1) quiso invadir Europa (cristianos) pero el Papa de ese entonces logro que los soldados se convirtieran al cristianismo, confesaran sus pecados y rezar la oración del Santo Rosario con la espada en mano. Se logro que el ejército musulmán fuera derrotado y que el cristianismo no desapareciera de la faz de la tierra."}, {"date": "2023-10-16", "book": "Lucas", "chapter": "11", "verse": "29-32", "headline": "Jesús siendo el amor mismo, que trata a los pecadores con dulzura, nos trae este evangelio que señala nuestro pecado y acusa nuestra indiferencia.", "message1": "Somos una generación perversa", "message2": "Cuidado con la obstinación del corazón!", "message3": "El peligro de sentirse \"muy espiritual\"", "bodymessage1": "\"Esta generación, es una generación perversa\". En esta generación hemos hecho leyes que permiten: El aborto, la eutanasia, la pornografía, el divorcio, abuso sexual, las injusticias sociales, etc. Pero esto no nos debe detener en la búsqueda de la santidad, no debe ser excusa. \"Donde abunda el pecado, hay sobreabundancia de gracia\". Tenemos la oportunidad de ser la sal y luz del mundo en esta generación sin amor a Dios, a Cristo.", "bodymessage2": "\"Piden un signo, pero no se les dará más signos que el signo de Jonás\". Aquí se refiere Jesús al signo más grande que la humanidad haya podido experimentar, que fue la resurrección. La dureza de sus palabras se debe a que para este tiempo, Jesús ya había realizado muchos milagros, como por ejemplo: ya había multiplicado los panes, curar enfermos, exorcismos, resurrecciones, etc. Obstinación = Dureza de la mente y del corazón. A pesar que Jesús ya había hecho muchos milagros, la gente seguía pidiendo más señales.", "bodymessage3": "Jesús puso 2 ejemplos de personajes paganos (no eran judíos, el pueblo escogido de Dios), La reina de Sava y El pueblo de Nínive, que podían conocer la ley de Moisés pero talves de manera superficial y aún así, abrieron su corazón y se convirtieron. Soberbia espiritual = Es cuando nos sentimos salvos y pensamos que no necesitamos conversión. Debemos siempre sentirnos necesitados de la gracia y no caer en la tentación de sentirnos santos y salvos. "}, {"date": "2023-11-23", "book": "Lucas", "chapter": "19", "verse": "41-44", "headline": "La visita de Jesús a Jerusalén.", "message1": "El llanto de Jesús", "message2": "Las consecuencias de nuestros actos", "message3": "Temo al Señor que pasa", "bodymessage1": "“Jesús se acerca a la ciudad de Jerusalén y llora sobre ella”. En las religiones paganas, sus creyentes veían a sus dioses como inalcanzables, algo inalcanzable. En cambio, nuestra fe católica, Dios nos ama con corazón humano. RELIGION, viene del latín RELIGAR que significa “unirse a…”. Jesús lloró por su amigo Lázaro y por una Jerusalén que tenía un corazón duro que no pudo reconocerlo como su Mesías.", "bodymessage2": "La doctrina de la causa y efecto, lo que nos explica es que todo acto (causa) tiene sus consecuencias (efecto). Cuando comienzan a aparecer las consecuencias negativas de nuestros actos, aparecen automáticamente las excusas para justificar nuestros errores. Nos cuesta mucho asumir las consecuencias de nuestros actos. Jerusalén tuvo consecuencias negativas por la forma en como rechazaron a Jesús. Hay una frase que debemos tenerla siempre en mente para que nuestros actos buenos tengan consecuencias o efectos buenos “SI TE ACERCAS A DIOS TODO LO BUENO SE ACERCA A TI, SI TE ALEJAS DE DIOS TODO LO BUENO SE ALEJA DE TI”. Para explicar un poco mejor este punto, se refiere a que, aunque nosotros estemos cerca de Dios no quiere decir que estamos exentos de problemas, o que no perdamos nuestro trabajo, que siempre estemos saludables. Lo que nos quiere decir es que, aunque nos sucedan cosas malas desde el punto de vista humano y nosotros estamos cerca de Dios quiere decir que Él nos está protegiendo de algo que si lo hubiéramos recibido nos hubiera perjudicado en su relación. Y, por el contrario, bendiciones desde el punto de vista humano nos puede hacer que nos alejemos de Él, por ejemplo, tener mucho dinero. Hay muchos ejemplos de familias que se han desintegrado por darle más importancia al dinero que estar cerca de Dios.", "bodymessage3": "“Porque no reconociste el tiempo de la visita”. Jerusalén no reconoció la visita de Dios y prefirió seguir a sus tradiciones humanas, a los Fariseos y Escribas que reconocer a Jesús como el Mesías, el Elegido. Hay una frase de San Agustín en latín que dice “TIMEO LESUM TRANSEUNTEM” traducido al español seria “Temo al Señor que pase”."}, {"date": "2023-11-24", "book": "Lucas", "chapter": "19", "verse": "45-48", "headline": "Las predicaciones de Jesús en el templo.", "message1": "Aleja lo que te aleja de Dios!", "message2": "Escucha la voz de Jesús!", "message3": "Fuerte ante las tentaciones!", "bodymessage1": "“Escrito está que mi casa será una casa de oración”. Debemos cortar radicalmente todo aquello que nos contamine el corazón, alejarnos del pecado y todo aquello que nos aleje de Dios. Fanático es aquella persona que está dispuesta a matar por Dios y eso está mal porque va en contra de los principios católicos y cristianos. Mientras que radical viene del griego “RADIX”, que significa raíz en español, es la persona que está dispuesta a morir por Dios y eso está bien.", "bodymessage2": "“Todos los días Jesús enseñaba en el templo y todo el pueblo está pendiente escuchándole”. Muchas veces nosotros nos confundimos con otras doctrinas porque no estamos habituados a escuchar la palabra de Dios. Actualmente, el mundo está lleno de muchas personas inteligentes. La inteligencia no es más que la abundancia de conocimiento y la sabiduría integra esa inteligencia con la vida. La sabiduría integra la mente junto con el corazón.", "bodymessage3": "“Los sacerdotes buscaban de todas las maneras acabar con Jesús, pero no sabían que hacer”. Las tentaciones no son pecado, pecado es consentir esas tentaciones. Tendremos tentaciones de la “triple concupiscencia” a la que nos sometió el pecado original como el PLACER, EL TENER Y EL PODER. Tendremos tentaciones de nuestra inmadurez afectiva, de las heridas que no se han sanado del pasado. Pero, si en nuestro corazón habita Jesús la tentación no podrá ganarnos."}, {"date": "2023-11-25", "book": "Lucas", "chapter": "20", "verse": "27-40", "headline": "Los Saduceos", "message1": "No sabes más que Dios", "message2": "Quién interpreta la palabra?", "message3": "No sigas a un dios de muertos", "bodymessage1": "Jesús tuvo muchas discusiones con Fariseos, Escribas, con los Hedonistas. En este evangelio él tiene una discusión con los Saduceos. Los Saduceos era una secta materialista, que era una especie de partido político religioso influenciado por los griegos y ellos eran personas de mucho dinero y ocupaban cargos importantes. Actualmente, existen corrientes religiosas e incluso dentro de la Iglesia Católica que están intentando torcer o acomodar los textos bíblicos de acuerdo con las leyes del mundo. Suavizar el evangelio para no mortificarnos y confundirnos con lo que antes era pecado, hoy ya no.", "bodymessage2": "“En este mundo los hombres se casan y las mujeres toman esposo…” Dios hecho hombre explica a los Saduceos cómo funciona esa ley del Levirato. Y como todos sabemos, la palabra de Dios tiene varios sentidos: 1. Sentido literal = Es el que se ajusta a los acontecimientos, a las palabras que se dicen. 2. Sentido espiritual = Que es lo que dice el texto. El Magisterio de la Iglesia es el ente oficial que explica los textos literales de la Biblia.", "bodymessage3": "“Y que los muertos resucitan lo explica el mismo Moisés…” Los Saduceos eran fieles creyentes o seguidores de los primeros 5 libros del antiguo testamento, “EL TORAH” y Jesús les explica este pasaje con un libro en el cual ellos creían fielmente. Si queremos seguir al Dios que nos da vida, debemos preocuparnos por estar siempre en estado de gracia."}, {"date": "2023-11-26", "book": "Mateo", "chapter": "25", "verse": "31-46", "headline": "Momentos espirituales", "message1": "No basta con no pecar", "message2": "Ayuda por lo menos a uno", "message3": "Formas concretas de caridad", "bodymessage1": "1. Acética = Es la renuncia al pecado. 2. Mística = Realizar el ejercicio de la caridad. Una Fe sin obras es una Fe muerta.", "bodymessage2": "Se puede ayudar con un consejo, una oración o realizando caridad.", "bodymessage3": "Corporales =  Dar de comer, vestir al necesitado o visitar a un enfermo. Las obras de misericordia espirituales son las siguientes: 1. Enseñar al que no sabe. 2. Perdonar las injurias. 3. Consejo al que necesita. 4. Corregir al está en el error."}, {"date": "2023-11-27", "book": "Lucas", "chapter": "21", "verse": "1-4", "headline": "Ultima visita de Jesús a Jerusalén antes de su muerte.", "message1": "El hombre ve las apariencias", "message2": "Dios ve el corazón", "message3": "El secreto es el amor", "bodymessage1": "“Unos ricos estaban echando unas monedas…” Humanamente, nosotros solo logramos percibir lo que vemos, no logramos ver las verdaderas intenciones de las personas, no vemos el interior de su corazón. Nosotros solo pesamos de acuerdo con lo que vemos, Dios ve nuestro interior (corazón). Debemos tener cuidado con algo, cuando el PARECER se vuelve más importante que el SER, debemos evaluar si esa persona es coherente con lo que DICE y HACE. Si en caso no concuerda su actuar con su pensar, entonces esa persona se convierte en un HIPOCRITA.", "bodymessage2": "“En verdad les digo que esa pobre viuda ha hecho más que nosotros…” El hombre juzga por las apariencias y Dios juzga de acuerdo por nuestro corazón. Podemos citar el ejemplo de Claire Crockett, el mundo criticaba su decisión de consagrar su vida a Dios, pero lo más importante, Dios gozaba de alegría ver la decisión que ella había tomado.", "bodymessage3": "Nosotros estamos acostumbrados a medir la vida en base a resultados. Los resultados que nosotros vemos son humanos, mundanos, pero nosotros debemos siempre ver los resultados espirituales, lo que nosotros cultivemos para nuestra salvación. El amor es la clave de la santidad. Sea lo que sea, grande para el mundo o pequeño para el mundo, debemos hacer siempre todo con GRAN AMOR en nuestro camino a la santidad."}, {"date": "2023-11-28", "book": "Lucas", "chapter": "21", "verse": "5-11", "headline": "Discurso escatológico de Cristo. Se refiere a las últimas realidades para su Segunda venida.", "message1": "Jesús viene", "message2": "Cuidado con los falsos salvadores!", "message3": "No tengas pánico", "bodymessage1": "Jesús dijo a sus apóstoles que previo a su segunda venida, habrá señales como guerras, enfermedades, destrucción, fenómenos espantosos y signos en el cielo. Cuando le preguntaron a Jesús en que tiempo ocurrirá, el respondió que solo El Padre lo sabe. Esto nos llama a la reflexión a que debemos estar preparados ya sea si El viene mañana o dentro de 100 años. Debemos estar preparados para rendir cuentas y responderle si verdaderamente le amamos y como pusimos al servicio nuestros talentos a los demás.", "bodymessage2": "“Miren que nadie los engañe, muchos llegarán en mi nombre diciendo YO SOY, no vayan tras ellos”. Sabemos que vendrá un Anticristo porque así lo fue anunciado y ya ha habido varios anticristos en diferentes épocas. Ojo con esto, cualquier doctrina (política), instrumento (tecnología o la Ciencia), persona (nuestros hijos, esposa, etc..), ideología, técnica que nos prometa una felicidad plena al margen de Dios, tiene el espíritu del anticristo. Solo Dios nos puede dar felicidad plena, nadie más.", "bodymessage3": "“Cuando oigan noticias de guerras, no tengan pánico”. Se ha escuchado acerca que habrá otra pandemia, que habrá un apagón a nivel mundial que afectará todos los sistemas tecnológicos. Sinceramente, no lo sabemos, solo Dios sabrá qué pasará. Si pasamos esto a nuestro plano personal, nuestras “guerras” seria problemas familiares, económicos, sociales, etc. Jesús nos dice que confiemos y estemos tranquilos porque si nosotros estamos con Dios, todo estará bien."}, {"date": "2023-11-29", "book": "Lucas", "chapter": "21", "verse": "12-19", "headline": "Continuación del discurso escatológico de Jesús.", "message1": "No te victimices", "message2": "Tres persecuciones", "message3": "Tranquilo… Dios te ayuda", "bodymessage1": "Los 3 evangelistas sinópticos (Lucas, Marcos y Mateo) tienen este largo discurso escatológico de Jesús. “Nos perseguirán”. Es un signo del reino ser perseguidos, es decir que toda persona que viva coherentemente de acuerdo con lo que dicta Dios, vivirá persecución por aquellas personas que sean regidas por las reglas del mundo. Pero tampoco debemos caer en la “victimización”. Esto consiste en NO HACERNOS RESPONSABLES DE LAS CONSECUENCIAS DE NUESTROS ACTOS y remitir esa responsabilidad a terceros. Lo primero que debemos tener en mente cuando tengamos una crítica por mis actos, debemos tener una autorreflexión para saber si lo que hice o dije está mal o bien.", "bodymessage2": "3 tipos de persecución: 1. Perseguidos en las Sinagogas: las sinagogas era una institución religiosa. Las críticas más mordaces las recibiremos dentro de la iglesia y debemos tener cuidado si nosotros somos de ese grupo. Es normal, que dentro de la iglesia y comunidades cristianas crezca la cizaña y el trigo y debemos estar preparados para eso. 2. Perseguidos por reyes o gobernantes: se refiere al ámbito social. Actualmente, lo podemos ver en twitter donde se ve el odio manifestándose diariamente. 3. Perseguidos por padres o parientes: se refiere cuando recibimos persecución o critica dentro de nuestra familia. La mejor manera para evangelizar nuestros familiares es con el testimonio de vida y debemos siempre mantenernos firmes y no imponer la FE a nadie, siempre con claridad y caridad. Esto es normal cuando una persona vive coherentemente la FE porque sencillamente esto provoca ardor en los demás. ¿Por ejemplo, Jesús nos dijo que fuéramos la sal del mundo y que sucede cuando la sal se pone en una herida? Esto arde al igual que una persona que camina en consagración. ¿Y qué sucede cuando se ilumina mucho a cierto lugar? Esto genera molestia en los demás.", "bodymessage3": "“Pero ni un cabello de su cabeza perecerá”. Debemos siempre confiar en Dios porque es siempre estará con nosotros. Pero para que esta persecución y critica no nos doblegue ni aplaste, debemos siempre ser constantes en la Oración, en la vida sacramental, en el conocimiento de la palabra, perseverar en nuestra comunidad ejerciendo la caridad. “A cada cruz le llega su gracia”, muchos de nosotros nos desgastamos por las cruces del futuro y no le ponemos atención a las cruces del presente. A veces, esas cruces del futuro vienen del demonio como método de distracción y para estar desenfocados. Si vivimos coherentemente hoy, esa FE me preparara para mañana."}, {"date": "2023-11-30", "book": "Mateo", "chapter": "4", "verse": "18-22", "headline": "La vocación de los primeros 4 apóstoles Simón (Pedro) y su hermano Andrés, Santiago y Juan (los hijos de Zebedeo (Boanerges)).", "message1": "Hay crisis vocacional?", "message2": "Como responder al Señor?", "message3": "Como vencer el miedo a la misión?", "bodymessage1": "Onomástico = Nombre del santo que uno lleva por nombre. “Jesús iba caminando por el mar de Galilea y vio a 2 hermanos…” Dios nos sigue llamando a caminos específicos para poder llevar su palabra. No existe crisis vocacional, lo que existe es crisis a la respuesta a la vocación que Dios nos ha llamado. A parte de la crisis que existe para vivir en la vida consagrada, orden sacerdotal también existe crisis vocacional en el matrimonio. Hoy en día, los jóvenes no creen en el matrimonio y se reúsan a unir sus vidas con otra persona hasta que la muerte los separe y que no existe la fidelidad.", "bodymessage2": "Hay una serie de pistas que Dios nos da para saber cómo responder a esas vocaciones que Él nos entrega: 1. Fidelidad en lo ordinario = ser fiel en su trabajo, con sus padres, con sus hermanos es más fácil que esa persona reciba esa vocación. Ser fiel en lo poco para estar preparado para grandes responsabilidades. 2. No dilatar la conversión = Recordemos aquella frase de San Agustín “TIMEO LESUM TRANSEUNTEM”. Muchas veces dejamos de lado el camino de la conversión por tener un corazón duro y obstinado impidiendo que el evangelio entre en nuestro corazón. No podemos abusar de la misericordia de Dios. 3. Debemos dejar nuestros apegos materiales = Debemos estar libres de apegos o malos hábitos. Estos apegos no nos van a dejar el camino claramente a esta vocación. 4. Dejar los apegos afectivos = Esto nos dice que cuando Dios nos llama a una vocación debemos ponerlo a Él siempre primero, los demás deben hacer cola. Debemos aprender a amar libremente y evitar los apegos desordenados. 5. Debemos tomar una decisión contundente cuando Dios nos llama.", "bodymessage3": "Es natural tener miedo y sentirnos incapaces. Debemos tener cuidado porque a simple vista pareciera ser que denota humildad decir “no soy capaz” porque se podría convertir en soberbia al decir o pensar “no soy capaz, pero yo puedo hacerlo”. Debemos aprender a confiar en Cristo. Dios es el que hace matrimonios, sacerdotes, apóstoles, etc. Gracia de estado = Dios nos capacita para la vocación."}, {"date": "2023-12-01", "book": "Lucas", "chapter": "21", "verse": "29-33", "headline": "Continuación del discurso escatológico de Jesús. Este discurso apunta 2 hechos importantes: 1. La destrucción del templo de Jerusalén en el año 70 D.C y 2. Los últimos tiempos con la segunda venida de Jesús.", "message1": "Dios te habla", "message2": "Creer en las promesas de Dios", "message3": "Nada te turbe", "bodymessage1": "“Si son capaces de discernir los signos naturales, como no van a ser capaces de discernir los signos de los tiempos”. Cristo es la palabra de Dios encarnada, por esa razón no es justo decir que Dios no nos habla. Lo que sucede es que nosotros muchas veces estamos sordos y no estamos habituados a la voz del “Pastor”. Quien no escucha a Dios, escucha seguramente la voz de su debilidad o la voz de Satanás. Dios tiene 2 vías para hablarnos, ya sea directa o indirectamente. Él nos habla directamente cuando: A. Por medio de las sagradas escrituras = No vamos a poder saber qué es lo que quiere Dios de nosotros o escucharlo si no escudriñamos las escrituras. Nos pasamos esclavos del T.V, de una serie, de las redes sociales, del celular, etc. B. Por medio de liturgia = Tenemos distintos tiempos litúrgicos que nos habla con claridad lo que Dios quiere de nosotros. La liturgia del Adviento, La liturgia de la Pascua, La liturgia apocalíptica que es la que estamos escuchando actualmente con el discurso escatológico. C. Por medio de la Doctrina de la Iglesia. D. Por medio de Los Santos = Ellos son los evangelios encarnados. Son ejemplos por seguir para llegar a tener una vida consagrada. Él nos habla indirectamente: A. Por medio de los acontecimientos = Por medio de los acontecimientos no es fácil realizar el discernimiento. Ocupamos meditar y orar por la realidad que nos rodea en nuestra sociedad. El señor a través de la oración nos va a ir diciendo que es lo que debemos hacer para cumplir con su voluntad y nos ejercitara en la paciencia porque El no responde inmediatamente.", "bodymessage2": "“En verdad les digo, que no pasara esta generación sin que todo esto suceda”. Y se cumplió, tal y como Él lo dijo que el templo de Jerusalén iba a ser destruido, y así fue. Las promesas de Dios se cumplen, porque el Señor no miente, ni defrauda. “No temas, pues yo estoy contigo” esta promesa está en Isaías. Él nos dice que estemos tranquilos, que Él está con nosotros y todo pasara. Pero para eso debemos estar en constante oración con El para que nos conceda su Gracia.", "bodymessage3": "“El cielo y la tierra pasaran, pero mis palabras no pasaran”. Actualmente, vivimos en una sociedad que nada es estable, sin valores, no se puede confiar en la palabra del otro. Es reconfortante saber que tenemos un Dios confiable y que nada lo mueve si no es su voluntad."}, {"date": "2023-12-02", "book": "Lucas", "chapter": "21", "verse": "34-36", "headline": "Jesús les advierte a sus discípulos de lo que pasará.", "message1": "Ten cuidado de ti", "message2": "Vigila", "message3": "Ora", "bodymessage1": "“Tengan cuidado de ustedes, no sea que sus corazones se emboten con juergas”. Esto quiere decir que nosotros pasamos muy preocupados por la santidad de los demás, pero pasamos muy descuidados de nosotros mismos. Muy poca oración de parte nuestra. Que no se mal entienda que es “Egoísmo Espiritual”, velar por nuestra salvación o santidad primero que de los demás. Debemos primero, estar llenos de Cristo nosotros mismos para compartirlo con los demás. NUNCA debemos ayudar o salvar a otra alma pecando. Nosotros debemos identificar primero cual es la lucha que tenemos constantemente o el efecto dominante, aquella debilidad que luchamos constantemente. A veces puede ser la lujuria, la pereza, la soberbia, la avaricia, la ira, la gula o la envidia.", "bodymessage2": "“Porque caerá como un lazo sobre todos los habitantes de la tierra, estén pues despiertos todo el tiempo”. Velar y Orar son 2 realidades espirituales muy importantes. Debemos estar conscientes que nuestra vida espiritual es un combate constante porque el enemigo está acechando frecuentemente como león rugiente. Son 3 los enemigos que tenemos y que debemos estar siempre alertas: 1. El mundo, 2. El demonio y 3. Nuestra propia debilidad, nuestra carne. Siempre estarán acechándonos con tentaciones para alejarnos de Dios y vivir en el pecado. Con respecto a nuestros hijos, debemos estar siempre vigilantes con lo que ven.", "bodymessage3": "“Debemos pedir para que podamos escapar por todo lo que está por suceder”. Con la oración fortalecemos nuestra voluntad, para que aquello que identificamos con la vigilancia lo podamos reprimir. Comulgar frecuentemente, orar el santo rosario."}, {"date": "2023-12-03", "book": "Marcos", "chapter": "13", "verse": "33-37", "headline": "Discurso escatológico que se refiere a las realidades últimas del hombre. La segunda venida de Cristo.", "message1": "El que no vigila lo pierde todo", "message2": "Jesús viene pronto", "message3": "No seas canalla", "bodymessage1": "Estar vigilante significa = 1. Mantenerse despierto (velar). 2. Cuidar y 3. Esperar. Velar = Debemos permanecer despiertos. Jesús dijo que su segunda venida estaría cerca cuando la Fe y la caridad esté decayendo así como sucede actualmente. Mantenernos siempre de pie, combatiendo con Cristo a lado. 2. Cuidar = Debemos cuidar todos los aspectos de la vida secular y familiar. Debemos estar vigilantes de lo que leemos, vemos y consumimos. No debemos descuidar ningún punto porque el demonio nos puede atacar con desmotivaciones o tentaciones. 3. Esperar = Se refiere que lo que hacemos de acuerdo a la voluntad de Dios, tiene sentido.", "bodymessage2": "Creemos fielmente que el Mesías regresará. El vendrá nuevamente en gloria, pero eso no lo sabemos. Muy seguramente lo encontraremos cuando fallezcamos. Debemos estar preparados para su segunda venida o para nuestra muerte, estar en gracia, confesados, en perdón con el prójimo, reconciliarnos y ejercitar siempre la caridad. Lo más grande que podemos hacer por nosotros mismos, es buscar la santidad, es decir, dejar amarnos por Dios.", "bodymessage3": "Canalla en este pasaje bíblico se refiere al criado que no supo cuidar. Somos Canallas? la persona canalla es aquella de bajas costumbres y que se aprovecha de los demás para lograr sus objetivos. Debemos siempre autoexaminarnos si utilizamos a otras personas para lograr nuestros objetivos. Para poder deshacernos de ese mal, debemos orar para que Dios nos dé la gracia."}, {"date": "2023-12-04", "book": "Mateo", "chapter": "8", "verse": "5-11", "headline": "La Fe del Centurión (Pagano, eran todos aquellos que no eran del pueblo escogido por Dios, judíos).", "message1": "Ten la caridad del Centurión", "message2": "Ten la Fe del Centurión", "message3": "Ten la humildad del Centurión", "bodymessage1": "Centurión = Soldado romano responsable de 100 soldados (Centuria). El Centurión intercede por el criado con Jesús para sanarlo. Cuando hay caridad, Dios obra inmensamente cuando existe amor, es capaza de sanar toda enfermedad. Presencia = El estar allí con esa persona enferma ayuda mucho en el proceso de sanación. En nuestras oraciones acostumbramos a pedir por nuestros seres queridos, como el Centurión que pidió sanación por su criado.", "bodymessage2": "“No soy digno de que entres a mi casa, con una palabra tuya bastara para sanarlo”. Esto demuestra mucha humildad de parte del Centurión a Jesús. Nosotros, debemos en nuestras oraciones ser humildes y no exigir peticiones o cosas a Dios (MERECER).", "bodymessage3": "El Centurión se dirigió a Jesús como “Señor”. Señor es el título que se le daba a Dios en el antiguo testamento. En griego se dice “KIRIOS” = “ADONAI” en hebreo. El señorío entre los romanos era reconocido ante su emperador, pero el centurión reconoció a Jesús y le llamo Señor sin saber si él tenía algún conocimiento cristiano. “Basta que lo digas de palabra y mi criado quedará sanado” = Palabras dichas por el Centurión. Fe = Certeza que Dios hará todo lo que yo necesito. Esta convicción es la que tuvo el Centurión para pedir por la sanación de su criado. “Si tenemos crisis de FE, es porque tenemos FE”."}, {"date": "2023-12-05", "book": "Lucas", "chapter": "10", "verse": "21-24", "headline": "Jesús alaba a Dios.", "message1": "Se humilde", "message2": "Se sencillo", "message3": "Se bienaventurado", "bodymessage1": "Las personas que están consagradas a la vida cristiana han sido testigos de milagros. Pero a veces, la tentación de la soberbia se presenta y puede ser que de labios para afuera digamos “esto es para la honra de Dios, esto que sucedió fue por obra gracia de Dios”, pero dentro de nuestro corazón, realmente nos sentimos poderosos y llenos de orgullo por haber realizado algún milagroso. Recordemos que Dios sabe lo que pensamos y los sentimientos que habitan en nuestro corazón y debemos tener cuidado de no caer en esa tentación. Rectitud de Intención = Es básicamente hacer todo para honra de Dios.", "bodymessage2": "“Te doy gracias, Padre, porque has escondido esto a los más expertos y lo has revelado a los más sencillos”. Para comprender la voluntad de Dios debemos ser sencillos, presentarnos humildes ante El, dejar a un lado nuestros problemas existenciales y someternos humildemente a su voluntad para que se nos revele lo que Dios busca en nosotros.", "bodymessage3": "“Bienaventurado lo que ustedes ven porque les digo que muchos profetas y reyes quisieron ver y no lo vieron”. La clave de la felicidad es ver y oír a Jesús. La gente grande de aquellos tiempos, quisieron ver el Mesías y fueron los sencillos apóstoles que lo terminaron viendo y disfrutarlo. La felicidad consiste en amar a Jesús."}, {"date": "2023-12-06", "book": "Mateo", "chapter": "15", "verse": "29-37", "headline": "El evangelio nos habla de la compasión de Jesús.", "message1": "Cuales son tus enfermedades?", "message2": "Cual es tu hambre?", "message3": "Cuales son tus panes y tus peces?", "bodymessage1": "“Acudió a él mucha gente llevando tullidos, ciegos, lisiados, sordomudos y los ponían a sus pies y los sanaba”. El primer gran milagro de Jesús logra es sanarnos del pecado, porque es la peor enfermedad que puede existir. Somos sanados del pecado a través del sacramento de LA RECONCILIACION (Confesión). Los ciegos son aquellas personas que no ven lo evidente, lo que es claro ante los ojos y muchas veces nosotros vivimos confundidos en la vida. La falta de diálogo en un matrimonio es parte de una sordomudez, porque no aprendemos a escuchar y no hablarles de forma adecuada.", "bodymessage2": "“Sintió compasión por las personas e hizo una segunda multiplicación de los panes”. Lo curioso de este milagro es que es de los pocos narrados por los 4 evangelios. Esto quiere decir que generó un gran impacto dentro de la comunidad judía y cristiana. No podemos negar los hechos milagrosos que se narran en la biblia, pero tampoco debemos caer en los extremos, uno llevarlo hasta el máximo del plano espiritual pensando que Dios todo lo provee que yo no debo salir a trabajar o llevarlo al plano humanístico, negando la existencia de este milagro porque Dios no intervino. Debemos siempre estar equilibrados. Dios es quien nos provee diariamente del pan que ocupamos para vivir.", "bodymessage3": "“Cuantos panes tienen? Y ellos contestaron 7 y algunos peces”. Lo que se puede entender es que 7 panes o 5 panes es muy poco para saciar a toda una multitud, pero cuando esto se pone en las manos de Dios, todo es suficiente. Es la misma analogía que podemos utilizar para nuestros talentos. Si nuestros talentos no los ponemos en las manos de Dios, los resultados son muy pobres. En cambio, si le pedimos a Dios que nos tome como instrumento para que los talentos se multipliquen, los resultados son abundantes. Orden y caridad deben ir juntas, porque el ORDEN sin la caridad puede ser muy frio y LA CARIDAD sin orden puede ser destructiva. Esta explicación nace de la acción que realizaron los apóstoles al repartir los panes y peces multiplicados a la multitud."}, {"date": "2023-12-07", "book": "Mateo", "chapter": "7", "verse": "21.24-27", "headline": "La parábola de la casa sobre la roca.", "message1": "Escucha la palabra del Señor", "message2": "Pon en práctica la palabra del Señor", "message3": "Pide ayuda", "bodymessage1": "“El que escucha estas palabras y las pone en práctica se parece aquel hombre que construyo sobre roca y el que no escucha, se parece aquel hombre necio”. El mandamiento más importante es “Amar a Dios sobre todas las cosas”, expresado en el SHEMA ISRAEL que traducido significa “Escucha Israel”. Para poder escuchar a Dios, debemos tener un contacto permanente con su palabra, empezar a leer la biblia, asistir frecuentemente a la misa para escuchar la liturgia, escuchar la palabra a través del catecismo, practicar la oración también a Dios. La verdadera oración es aquella donde tenemos un dialogo con el Señor y nosotros debemos permanecer en silencio luego de haber terminado la oración para escuchar a Dios.", "bodymessage2": "“No todo el que me dice Señor entrara al reino de los cielos, sino aquel que cumpla con la voluntad de mi Padre”. Seguir a Jesús o el cristianismo, no es como las corrientes filosóficas que existían en el tiempo de Jesús, sino que va más allá de una ideología. Jesús nos propone que además de seguir una idea, nos invita a vivirla y poner en práctica lo que él nos enseña a través de los evangelios. Fe y Obras deben estar unidas, ir de la mano, es como decir la Fe y La Caridad, vivir siempre con coherencia.", "bodymessage3": "Tal vez en estos momentos estamos pensando que hemos vivido incoherentemente, nos faltado más vivir aquello que predicamos. Debemos procurar siempre que aquello que aprendemos de los evangelios llegue a nuestro corazón para poner en práctica la caridad. Porque si no, lo que estamos haciendo es construir sobre arena como lo dijo Jesús en su parábola. Debemos pedirle ayuda a Dios que nos de la gracia para poner en práctica su evangelio porque solo no podemos y así construir sobre la roca."}, {"date": "2023-12-08", "book": "Lucas", "chapter": "1", "verse": "26-38", "headline": "El pasaje de la Anunciación. Inmaculada concepción de María.", "message1": "María es inmaculada", "message2": "María es virgen", "message3": "María es madre de Dios", "bodymessage1": "“Alégrate, llena eres de gracia el Señor está contigo”. Gracia es la vida de Dios en su alma. El don de la gracia en María es un estado permanente en ella. Esto quiere decir que nuestra madre jamás estuvo en poder del maligno, nunca estuvo en poder del pecado. Un protestante no encuentra gracia en María, pero eso poco importa porque Dios lo encontró, si El mismo lo dijo a través del anuncio del Ángel Gabriel: 1. Todos nacemos pecadores = se refiere al pecado original. 2. Salvación liberativa = Es el sacrificio que hizo Jesús para salvarnos del pecado. 3. Salvación preventiva = Nuestra madre, Dios la salvo del pecado original por la gracia que Dios le concedió. Cuando nacemos, nacemos con el pecado original pero una vez somos bautizados, la gracia de Dios comienza a vivir en nuestra alma. Si pecamos, podemos volver a recuperarla cuando nos confesamos y ejercitamos la caridad.", "bodymessage2": "“La señal de que el Mesías era Jesús es que su madre siempre se mantuvo virgen”. Esto fue profetizado por el profeta Isaías en su libro del antiguo testamento, para que los Israelitas tuvieran credibilidad que Jesús era el Mesías, debían saber con certeza que su madre María fue siempre VIRGEN. Si ellos hubieran visto que María tenía más hijos aparte de Jesús, la credibilidad de que Jesús era el Mesías se perdía. Los dones de la castidad y la pureza son dones con sacrificios amargos, pero con frutos muy dulces. Esto nos prepara para mantenernos fieles a nuestra pareja y fieles en el matrimonio.", "bodymessage3": "(Ejemplo de Rosa y su hijo el presidente). María dio carne al verbo eterno de nuestro Padre. La divinidad precedió a María. 4 preguntas claves del ejemplo de Rosa y su hijo el presidente: 1. Rosa es madre de Juan? R/= Si. 2. Rosa es madre del presidente? R/= Si. 3. Existía la presidencia antes de Rosa? R/= Si. 4. Rosa hizo presidente a Juan? R/= No."}, {"date": "2023-12-09", "book": "Mateo", "chapter": "9", "verse": "35/ Mateo 10, 1 y 6-8", "headline": "Consejos para evangelizar.", "message1": "Criterios para evangelizar", "message2": "Dios se vale de ti", "message3": "Reza más", "bodymessage1": "Si queremos evangelizar, debemos ver el modelo de Jesús para poder hacer esta actividad. Jesús recorría todas las ciudades y los pueblos para predicar el evangelio. Los criterios para evangelizar son los siguientes: 1. No tener predilección para llevar el evangelio = No debemos hacer excepciones, independientemente de su clase social. Existen ciertos predicadores, que llevan el evangelio donde les pagan más. No debemos vender lo que se nos da gratis. 2. El señor ha pedido a su iglesia que ENSEÑE = Quiere decir que el contenido que se comparta solo con los sentimientos, sino también dar una doctrina acerca del evangelio. Es por eso por lo que la Iglesia Católica es la entidad con más centros educativos en el mundo. 3. Sanación integral de la persona = Curar las dolencias físicas y también las dolencias del alma. Hay veces que las personas solo necesitan un abrazo o alguien con compartir un poco.", "bodymessage2": "Él nos capacitara para poder hacer la misión del evangelio. “Dios no escoge a los capacitados, Dios capacita a los escogidos”. Durante este proceso, las tentaciones siempre estarán presentes por eso debemos pedir a Dios sabiduría y protección para no caer en ellas. Debemos siempre procurar vivir para el evangelio y no vivir del evangelio. En otras palabras, vivir para servir y no servir para vivir.", "bodymessage3": "Dios nos llama a rezar más para que haya más evangelizadores. Cuando explico lo de la mies, se refiere que ya hay personas maduras o cosechas listas pero que están esperando que alguien sacuda ese árbol para que esa persona acepte a Cristo. Pero al no haber suficientes obreros o evangelizadores ese fruto se pierde y se pierde un hijo más para Cristo. A veces no se evangeliza por nuestra timidez o falta de compromiso."}, {"date": "2023-12-10", "book": "Marcos", "chapter": "1", "verse": "1-8", "headline": "La preparación que nos hace San Juan Bautista sobre la venida de Jesús.", "message1": "Conviértete", "message2": "Necesitas el desierto", "message3": "Prepárate", "bodymessage1": "“Juan Bautista practicaba la conversión”. La conversión es dar un giro de 180 grados, volver nuestra vista hacia Dios. A veces el pecado, las cosas del mundo nos distraen de seguir el camino de Dios. La conversión implica tener Fe en Jesús y Caridad, ese amor hacia el prójimo. Nadie puede decir que esta convertido al 100%, nosotros todos los días debemos caminar hacia ese camino. ADVIENTO significa ir hacia donde Jesús para llenar nuestro corazón de FE y Caridad.", "bodymessage2": "“Se presento Juan Bautista en el desierto predicando”. En el desierto encontramos 2 realidades, la austeridad y el silencio. Debemos volver a ese camino del ayuno y penitencia. Muchas veces no somos capaces de escuchar la voluntad de Dios porque vivimos una vida aburguesada y cómoda, sin sacrificios. Necesitamos el desierto para escuchar la voz de Dios por su silencio porque en el mundo que vivimos escuchamos muchas voces que nos confunden y nos desorientan. Para poder hacer esto debemos ir a los retiros espirituales, al menos una vez por año para poder saber qué es lo que quiere Dios de nosotros.", "bodymessage3": "“Allanen su sendero”. La distancia que hay entre Dios y nosotros, es nuestro corazón. En ese camino, que está lleno de colinas, valles, caminos angostos y anchos siempre habrá obstáculos y el más grande que Dios encuentra en nosotros, es la ROCA del PECADO. Debemos confesarnos para que por medio del sacramento de la RECONCILIACION podamos estar limpios y Dios entre en nuestro corazón."}, {"date": "2023-12-11", "book": "Lucas", "chapter": "5", "verse": "17-26", "headline": "La sanación del paralítico.", "message1": "Cuál es tu parálisis?", "message2": "Tu Fe ayuda a otros?", "message3": "Dios desborda tus criterios", "bodymessage1": "El evangelio nos muestra un hombre que estaba paralítico y a unos hombres que caminaban perfectamente pero que en realidad tenían parálisis espiritual (Fariseos). Los Fariseos al ver que Jesús sano a un paralitico, ellos en lugar de alegrarse y lograr iniciar un camino de conversión toman la decisión de endurecer más su corazón. Existen 3 tipos de parálisis: 1. Parálisis del pecado = Jesús perdona los pecados de este paralitico. Cuando nosotros vivimos en pecado, no tenemos capacidad de amar. 2. Parálisis Física = Toda dolencia en nuestro cuerpo. 3. Parálisis Psicológica = Personas que se les dificulta amar al prójimo, expresar el amor, dar y recibir ternura, se les dificulta perdonar. 4. Parálisis del alma = Nos impide reconocer el bien en otra persona. Esto sucedió con los Fariseos cuando Jesús sano al paralitico. Soberbia consumada, quiere decir que solamente ellos son capaces de realizar el bien y nadie más.", "bodymessage2": "“Llegaron unos hombres que llegaron con un hombre paralítico y no había manera de ponerlo frente a Jesús y subieron al techo de la casa y lo bajaron para que Jesús lo viera”. Lo que Jesús vio fue la FE que tuvieron los amigos del paralítico y no la FE del paralítico. Debemos siempre acercarnos a los más vulnerables y ayudarles a acercarlos a Jesús. Cuando una persona tiene FE puede ayudar a los demás a acercarlos a Jesús llevándolos, por medio de la doctrina y también por medio de la oración.", "bodymessage3": "“Estos fariseos se preguntaban, ¿Quién es este que dice blasfemias?”. Ellos no se daban cuenta que esa persona era Dios hecho hombre. A veces no comprendemos porque las cosas suceden, pero nosotros lo que debemos hacer no es cuestionar a Dios por los resultados, porque Él sabe lo que hace. Dejemos a Dios ser Dios y nosotros simplemente debemos someternos a su voluntad y seguir nuestro camino con El."}, {"date": "2023-12-12", "book": "Lucas", "chapter": "1", "verse": "39-48", "headline": "La visitación de la virgen a su prima Isabel.", "message1": "María se puso en camino", "message2": "María entra a tu casa", "message3": "María te enseña a adorar", "bodymessage1": "“Nuestra madre se puso en camino a una región montañosa de Judá”. La virgen María se pone en camino para compartir a Jesús con todos nosotros y no se lo queda para ella. Ella nos visita frecuentemente, recordemos la visita que le hizo al nativo mexicano Juan Diego en el cerro de Tepeyac, México.", "bodymessage2": "“María entro a casa de Zacarias y saludo a su prima Isabel”. Así como ella visito a su prima Isabel, ella nos quiere visitar a nuestro hogar también. Ella llega a cada hogar que visita, pone a Jesús en el centro como debe ser.", "bodymessage3": "Adorar = Reconocer la grandeza de Dios, que nosotros limitados y que Dios hace todo posible."}, {"date": "2023-12-13", "book": "Mateo", "chapter": "11", "verse": "28-30", "headline": "Realidad del Sufrimiento.", "message1": "Qué te cansa?", "message2": "Como alivia Jesús?", "message3": "Tener un corazón como el de Jesús", "bodymessage1": "“Venid a mi todos los que están cansados…”. Debemos hacer un buen diagnóstico para saber que sucede. A veces este cansancio nos lleva a faltar el respeto y a faltar a la caridad a los demás y contestemos iracundamente. A veces nos agobia, como: La salud, problemas familiares, la economía, pensamientos obsesivos que tenemos. El demonio muchas veces nos ataca la mente y tal vez nuestra realidad no es tan delicada. También nos agobia lo que va a suceder en el futuro y nos desgastamos tanto por lo que “sucederá”. Esto no quiere decir que no debamos planificar nuestro futuro, pero debemos hacerlo siempre con fuentes fiables y no dejarnos llevar por rumores o hipótesis. También hay agobios espirituales, por ejemplo, hay personas que no amen suficiente a Dios y al hacer una obra de caridad siente que ese acto es pesado, le molesta y le cansa.", "bodymessage2": "“Yo los aliviare”. Jesús vive para aliviar nuestro corazón. Vino a sanar esa alma herida. ESTADO DE GRACIA = CONFESADOS, esto nos ayudara a sentir más aliviados y no seguir cargando con el peso de nuestros pecados y remordimientos.", "bodymessage3": "“Manso y Humilde”. Manso quiere decir que debemos ser bondadoso y suave. Así es el corazón de Jesús, Debemos despojarnos de la soberbia, rencores, remordimiento y prepotencia. Teniendo un corazón manso y humilde podemos reaccionar a nuestros problemas de una manera correcta y no responder de manera irascible ante los problemas."}, {"date": "2023-12-14", "book": "Mateo", "chapter": "11", "verse": "11-15", "headline": "La preparación de Juan Bautista al pueblo de Israel para la venida del Mesías.", "message1": "No sabes cuánto vales?", "message2": "Sé valiente", "message3": "Qué oyes?", "bodymessage1": "“En verdad les digo, que no ha nacido de mujer uno más grande que Juan Bautista”. Lo que nos quiere decir Jesús con este pasaje es que, de los nacidos según la carne, Juan Bautista es el más grande de todos. Jesús cuando murió en la cruz nos concedió lo que se llama la GRACIA SANTIFICANTE. Nosotros la obtenemos cuando nos bautizamos y la perdemos cuando pecamos y la podemos recuperar confesándonos y la podemos seguir manteniendo e incrementando, practicando la caridad, la oración y poniendo en ejercicio las virtudes. Nosotros valemos la sangre de Cristo porque eso fue lo que Él nos dio para librarnos del pecado.", "bodymessage2": "“Desde los días de Juan Bautista, el reino de los cielos sufre violencia y los violentos lo arrebatan”. VIOLENCIA = el que ejerce fuerza. Esto quiere decir que nosotros como cristianos debemos luchar para poder ganarnos el reino de los cielos. Luchar contra nuestras debilidades y debemos pedir la gracia de Dios para poder librarnos y salir victoriosos ante las tentaciones.", "bodymessage3": "“el que tenga oídos, que oiga”. SHEMA = Escucha Israel que está en el libro de Deuteronomio. Existen 4 voces que hablan en nuestro interior: 1. La voz de Dios -> que es la debemos escuchar siempre. 2. La voz del mundo -> Cuando vemos la TV, redes sociales, etc. Comenzamos a darle importancia lo que dicta el mundo donde nos dice que es más importante el dinero, las apariencias, pero no nos dice nada sobre compartir con el prójimo o ejercitar la caridad. 3. La voz del demonio -> Nos incita a odiar, a la venganza, que susurra al oído que hagamos daño y que nos entristezca el triunfo de los demás. 4. La voz carnal -> La voz de nuestros caprichos, la voz de nuestras pasiones desenfrenadas (CONCUPICENCIA). Cuando estamos muy acostumbrados a no alimentar nuestra mente con las cosas espirituales, la oración estamos susceptibles a inclinarnos por la voz del mundo o del demonio. Debemos siempre alimentar nuestra mente y corazón con los evangelios."}, {"date": "2023-12-15", "book": "Mateo", "chapter": "11", "verse": "16-19", "headline": "La discusión de Jesús con los fariseos.", "message1": "Deja la inconformidad", "message2": "Dios es justo", "message3": "Dios es misericordioso", "bodymessage1": "“A quien comparare esta generación?, se parecen a unos niños sentados en la plaza que gritan diciendo…” Esto se aplica a los fariseos porque Juan Bautista los invito a realizar austeridad y penitencia y no le hicieron caso, y también los invito a aplicar la misericordia y el perdón y tampoco les hizo caso porque fueron duros de corazón. Esto se aplica también a esta generación actual porque nos quejamos de todo porque desconocemos los evangelios, no leemos la biblia y siempre criticamos cualquier cosa relacionada con la espiritualidad. En cambio, a lo mundano, si estamos conforme con todo. Así como hay una inconformidad mala, también hay una inconformidad positiva. Se refiere a todo aquello que nos inquieta por conocer más de la vida espiritual, la que nos hace seguir adelante, la que nos hace progresar y la que nos hace ver que dentro de nuestra sociedad hay injusticia y nos invita a luchar contra ella.", "bodymessage2": "“Les hemos entonado lamentaciones y no han llorado”. Se refiere a la fuerte exhortación que les hizo Juan Bautista para hacer un cambio radical en ellos. El santo temor a Dios nos dice que debemos guardarle respeto a nuestro Padre cuando estemos en oración y no hablarle como le hablamos con la chabacanería que le hablamos a nuestros amigos.", "bodymessage3": "“Hemos tocado la flauta y no han bailado”. Recordemos que la espada divina tiene 2 filos, una es la justicia divina por un lado y por la otra hoja, la misericordia. MISERICORDIA ≠ MISERICORDISMO. Misericordismo se refiere darle un perdón a una persona que no se quiere arrepentir. Para recibir la misericordia, reconocer mi pecado, debo estar arrepentido verdaderamente y ser humilde para recibir a Dios en mi corazón."}, {"date": "2023-12-16", "book": "Mateo", "chapter": "17", "verse": "10-13", "headline": "Cuando se profetizaba que Elías regresaría se referían a Juan Bautista porque exhortaba a la población israelí a aceptar el Mesías que era Jesús.", "message1": "No basta con saber", "message2": "Reconoces la visita de Dios?", "message3": "No desprecies los regalos de Dios", "bodymessage1": "“Porque dicen los escribas que primero debe venir Elías? ...” Los Escribas sabían acerca de la palabra de Dios, pero no creían y no la vivían. Ellos sabían, pero no les transformaba en su interior. Esto nos puede pasar a nosotros también, caer en la tentación de solo saber y no reconocerlo. Todo conocimiento espiritual que adquiramos debemos procurar que baje a nuestro corazón para que se convierta en acción, en obras de caridad, en visitas al prójimo y el amor a Dios.", "bodymessage2": "“Elías ya ha venido y no lo reconocieron”. Puede ser que Dios se nos ha manifestado de varias maneras y tal vez, no lo hemos logrado reconocer como Los Escribas que no reconocieron a Juan Bautista. Debemos estar muy atentos siempre cuando Dios se nos manifieste porque su manera de presentarse ante nosotros no es como nosotros nos imaginamos que es.", "bodymessage3": "“El pueblo de Israel hizo con Juan Bautista lo que quisieron…”. Dios nos inunda de regalos y no agradecemos. Como por ejemplo que podamos ver, que podamos tener la oportunidad de comer, de saludar a nuestros padres y familiares cercanos."}, {"date": "2023-12-17", "book": "Juan", "chapter": "1", "verse": "6-8/19-28", "headline": "Tercer domingo de Adviento que se le conoce como “Caudete”, que significa alegraos, regocijaos.", "message1": "Quién eres tu?", "message2": "Hay uno que no conoces", "message3": "No soy digno", "bodymessage1": "Sacerdotes, Levitas y Fariseos le hacen las preguntas sobre si él era el Mesías. En ese tiempo, el pueblo Israel estaba con la expectación de que el Mesías estaba cerca de llegar y le preguntaron a Juan Bautista si él era el Mesías y el humildemente respondió que no. Así respondió Juan Bautista cuando le preguntaban si era el Mesías, si era Elías o si era el profeta “Yo soy la voz que clama en el desierto”, respondió de la forma bíblica correcta, que está en el libro de Isaías. Nosotros, ante esta pregunta debemos convertirnos en un testimonio como lo fue Juan Bautista, como una vela que lleva luz a los demás para poder guiarles en el camino hacia Jesús. En cierta manera, Juan Bautista fue tentado con este tipo de preguntas como fue tentado Jesús por el demonio en el desierto, pero el siempre respondió de manera correcta, Yo no soy.", "bodymessage2": "“En medio de vosotros esta uno a quien no reconocéis”. Si lo conociéramos de verdad sabríamos discernir cuando Dios nos habla, si lo conociéramos las eucaristías, vigilias y las misas estarían abarrotadas, así como se llenan esos conciertos de artistas, si lo conociéramos siempre estaríamos procurando vivir para ayudar al prójimo y ejercitar la caridad.", "bodymessage3": "Juan Bautista a pesar de ser el más grande profeta del antiguo testamento, ser bisagra entre el tiempo antes y después de Jesús, él se sentía indigno de siquiera desamarrar las sandalias de Jesús. Nosotros actualmente somos una sociedad que creemos que todo lo merecemos y solo exigimos derechos y nada de deberes. Desde pequeños nos han enseñado que solo tenemos derechos y no deberes, porque creemos que todo lo merecemos."}, {"date": "2023-12-18", "book": "Mateo", "chapter": "1", "verse": "18-24", "headline": "La duda de San José. José fue una persona justa y no dudo jamás de la integridad de María. Justo, en los tiempos de Jesús significaba temeroso de las leyes de Dios y si José hubiera dudado de la integridad de María, es decir, que le fue infiel. Él tuvo que haberla denunciado de acuerdo con las leyes judías.", "message1": "El sufrimiento de San José", "message2": "Dios defiende sus obras", "message3": "El pecado: el peor mal", "bodymessage1": "“Era un hombre justo y no quería difamarla y la repudio en privado”. El hecho de que María estaba embarazada, le provoco un sufrimiento a José porque logro que la tentación de la duda lo hiciera pensar que María le fue infiel. San José, ante esta crisis de FE, el decidió alejarse para no pecar. El hecho que un ser como José, él tuvo tentaciones y más las tienen las personas que van en ese camino a la consagración.", "bodymessage2": "María bien pudo haberle explicado a San José lo que en realidad había sucedido, pero ella dejo que Dios se encargara de esta situación y mando al Ángel Gabriel a decirle que no temiera acoger a María porque el ser que ella espera es obra del Espíritu Santo. En todas las realidades que se hacen el bien, se encuentran dificultades y nosotros lo hacemos como nuestras pensando que nosotros somos los autores de esa obra del bien y eso no es correcto, Dios es el ser que se encarga de nuestras obras buenas. A nosotros lo que nos corresponde es ser fieles y cumplir su voluntad, fieles en oración.", "bodymessage3": "“Jesús salvara a su pueblo de los pecados”. Los judíos pensaban en aquel tiempo que sus pecados no era su mayor problema, sino más bien ellos temían por los romanos. Jesús bien pudo haber liberado a los judíos del yugo de los romanos, pero seguramente otro ejercito igual que los romanos hubiera llegado a subyugarlos, así como los macedonios, griegos, Otomanos, etc. Jesús llego a la tierra para liberarnos del pecado. ¿Porque la gente muere de hambre? Por el pecado de avaricia que tenemos en nuestro corazón porque no compartimos el alimento con las personas que lo necesitan, no hay igualdad, no tenemos caridad en nuestro corazón. Si nosotros cumpliéramos los mandamientos de Dios, más del 90% de los males que hay en la tierra se acabarían dejando a un lado las enfermedades físicas que no tienen que ver con nuestras obras. Se acabarían los divorcios, se acabarían los asesinatos."}, {"date": "2023-12-19", "book": "Lucas", "chapter": "1", "verse": "5-25", "headline": "Zacarias e Isabel, padres de Juan Bautista.", "message1": "Dios siempre te responde", "message2": "Cuáles son tus dudas?", "message3": "No siempre recibes la señal que quieres", "bodymessage1": "Dios nos responde en el momento que necesitamos y no en el momento que nosotros queremos. Dios nos puede responder de 3 maneras: 1. Si te lo doy. 2. Si te lo doy, pero todavía no -> Esto fue lo que le paso a Zacarias cuando le pedía un hijo a Dios. 3. No te lo doy, pero tengo algo mejor para ti. Los santos dicen que “Debemos trabajar como si todo dependiera de uno, pero confiar si todo dependiera de Dios”. Nosotros también debemos poner de nuestra parte para conseguir lo que buscamos, pero la respuesta final siempre la tiene Dios porque es su voluntad dárnoslo si nos conviene. Nosotros como hijos de Dios, debemos poner el “Querer” y Dios se encarga del “Poder”. Si nosotros queremos algo, debemos pedirlo y trabajar para ello y Dios decidirá que es lo que nos conviene obtener.", "bodymessage2": "“En que lo conoceré? porque yo soy viejo y mi mujer es de avanzada edad”. Las dudas consentidas son la desconfianza manifiesta en Dios. El dudo porque utilizo el raciocinio humano y dudo de que Dios podía hacer el milagro de darles un hijo.", "bodymessage3": "“El Ángel le dijo: Mira por no haber creído mis palabras, quedaras mudo hasta el día que sucedan estas cosas”. Un consejo que Dios nos manda con este pasaje es que cuando tengamos dudas, seamos prudentes, aprendamos a callar y a no contarle a todo el mundo nuestras dudas. ¿Por qué? Porque si nosotros relatamos nuestras dudas a personas frágiles de FE entonces podemos hacer que esa persona también comience a dudar. O también nos podemos encontrar con personas que no tengan el suficiente discernimiento para poder guiarnos y nos podemos perder."}, {"date": "2023-12-20", "book": "Lucas", "chapter": "1", "verse": "26-38", "headline": "El poder del Rosario.", "message1": "El Rosario es bíblico", "message2": "El Rosario es meditación y oración vocal", "message3": "El Rosario es poderoso", "bodymessage1": "Según los protestantes, el rosario no tiene fundamento porque no aparece en la Biblia y comienzan a buscar explicaciones que en qué parte de la Biblia aparece. No nos dejemos engañar por la corriente protestante. Porque ellos se guían solamente “por escritura”. Así lo estipuló en su momento su líder Martin Lutero donde declara que solo hay que creer solamente lo que dice la Biblia. Hay muchas cosas que hizo Jesús que no aparecen en la Biblia y el mismo Juan lo establece en uno de sus versículos (Cap. 21, versículo 25). Los católicos hemos aprendido a través de los años que las enseñanzas del evangelio se transmitieron por medio de 2 canales: 1. Por medio de la biblia. 2. Tradición Oral -> por ejemplo, que la virgen María subió al cielo. No está en la Biblia, pero a través de la voz a voz, se sabe que eso sucedió.", "bodymessage2": "3 expresiones de la oración: 1. Oración vocal -> Repetimos oraciones que otros han hecho. 2. Meditación -> Oración más razonada (reflexionando sobre algo que nos ha sucedido). 3. Contemplación -> El nivel más alto de la oración. Es solamente contemplar por medio del silencio, es un dialogo de miradas y de admiración. El rosario es contemplar la vida de Jesús a través de los ojos de María.", "bodymessage3": "Se celebra el 7 de octubre porque por un acontecimiento de guerra en 1571, un ejército musulmán (superaba el ejercito musulmán al cristiano 6-1) quiso invadir Europa (cristianos) pero el Papa de ese entonces logro que los soldados se convirtieran al cristianismo, confesaran sus pecados y rezar la oración del Santo Rosario con la espada en mano. Se logro que el ejército musulmán fuera derrotado y que el cristianismo no desapareciera de la faz de la tierra."}, {"date": "2023-12-21", "book": "Lucas", "chapter": "1", "verse": "39-45", "headline": "Modelo ideal de María para invitar a Jesús a nuestro corazón.", "message1": "No te creas más que nadie", "message2": "La caridad incomoda", "message3": "Vamos a Jesús por María", "bodymessage1": "María había recibido la visita del Ángel Gabriel, que es conocida como la Anunciación. Nuestra Madre María, sabiendo que ella había sido elegida por Dios para que procreara a Jesús, llega a la casa de su prima Isabel y llega a servirle. María no se llena de vanidad o de soberbia sabiendo que es escogida por Dios y futura madre de Jesús, sino que, al contrario, ella se llena de humildad para ayudar y servir a su prima en su último trimestre de embarazo de su hijo Juan Bautista. Esto contrasta con nuestro comportamiento porque nosotros al recibir un don por parte de Dios, nos creemos más que todos solo por el hecho de pertenecer a un estrato social, a un puesto de una organización, etc.", "bodymessage2": "María, cuando recibió la noticia del Ángel Gabriel, estaba en Nazareth (Norte de Israel) y su prima Isabel, vivía en Judá (Sur de Israel). Mas o menos una distancia de 150 kms. y ella no le importó y se marchó a comunicar la buena nueva a su prima Isabel y a servirle con los dones que Dios le había concedido. Es muy fácil cuando hacemos actos de caridad cuando damos algo de lo que nos sobra, pero es más difícil aun cuando damos algo que nos incomode o que nos falte porque eso representa el acto de amor más grande que se puede hacer por el prójimo. Se presentarán momentos donde la caridad nos dolerá, nos incomodará, pero no hay que dejar de hacerlo porque eso tiene más valor ante los ojos de Dios, miremos siempre el ejemplo de María que viajo mucho para ayudar a su prima Isabel en su embarazo.", "bodymessage3": "Cuando oramos a María no quiere decir que dejemos de orar a Jesús. Lo que sucede es que ella intercede y ella es el puente o la conexión por nosotros con El para nuestras peticiones. Por esta razón se reza el rosario. A la virgen María se le venera, no se le ADORA."}, {"date": "2023-12-22", "book": "Lucas", "chapter": "1", "verse": "46-56", "headline": "Continuación de la importancia de nuestra Madre María.", "message1": "María está llena de la palabra de Dios", "message2": "No es solo pedir… Debes alabar!", "message3": "Llamas a María Feliz?", "bodymessage1": "Antes de que María concibiera a Jesús en vientre por obra y gracia del Espíritu Santo. Ella ya tenía a Dios en su mente y corazón por las continuas reflexiones que ella realizaba sobre el antiguo testamento. La palabra de Dios no solo la debemos sentir o saberla, debemos vivirla, así como lo hizo nuestra madre María.", "bodymessage2": "La virgen María nos enseña que antes de pedir debemos alabar a Dios. Debemos evitar ese error común que realizamos en nuestras oraciones de decirle nuestras peticiones como primer punto. Primero debemos comenzar por agradecer por todo lo que nos ha dado y luego pedimos y no olvidemos alabarle.", "bodymessage3": "+ de 40,000 denominaciones cristianas existen en el mundo."}, {"date": "2023-12-23", "book": "Lucas", "chapter": "1", "verse": "57-66", "headline": "La sagrada Familia.", "message1": "Los esposos en Dios", "message2": "Los hijos en Dios", "message3": "El ejemplo de la familia cristiana", "bodymessage1": "Este matrimonio cumple con varias características para ser bendecidos: 1. Esperan el tiempo de la voluntad de Dios -> Todo lo queremos inmediatamente, no tenemos paciencia. Zacarias e Isabel siempre siguieron la voluntad de Dios. 2. Una familia que se somete a la voluntad de Dios -> Un matrimonio que cumple con la voluntad de Dios siempre será bendecido, siempre habrá armonía. El nombre de Juan significa “Gracia de Dios”.", "bodymessage2": "Los hijos son el fruto de la misericordia de Dios. Los hijos son de “Dios”. No es algo que nosotros tenemos derecho o los merezcamos, ellos son un regalo de Dios, un don y lo que debemos hacer con ellos es consagrarlos a Dios mediante el bautismo. Antes, la tradición dictaba que los hijos se circuncidaban para ingresarlo al pueblo de Dios (rito judío).", "bodymessage3": "Debemos procurar siempre que nuestras acciones contagien a otras familias para que sean modelos cristianos y deseen tener una familia igual. Debemos tener la capacidad de estremecer a esas otras familias. Apología = defensa formal de una opinión o acción."}, {"date": "2023-12-24", "book": "Lucas", "chapter": "1", "verse": "26-38", "headline": "El pasaje de la Anunciación. Inmaculada concepción de María.", "message1": "María es inmaculada", "message2": "María es virgen", "message3": "María es madre de Dios", "bodymessage1": "“Alégrate, llena eres de gracia el Señor está contigo”. Gracia es la vida de Dios en su alma. El don de la gracia en María es un estado permanente en ella. Esto quiere decir que nuestra madre jamás estuvo en poder del maligno, nunca estuvo en poder del pecado. Un protestante no encuentra gracia en María, pero eso poco importa porque Dios lo encontró, si El mismo lo dijo a través del anuncio del Ángel Gabriel: 1. Todos nacemos pecadores = se refiere al pecado original. 2. Salvación liberativa = Es el sacrificio que hizo Jesús para salvarnos del pecado. 3. Salvación preventiva = Nuestra madre, Dios la salvo del pecado original por la gracia que Dios le concedió. Cuando nacemos, nacemos con el pecado original pero una vez somos bautizados, la gracia de Dios comienza a vivir en nuestra alma. Si pecamos, podemos volver a recuperarla cuando nos confesamos y ejercitamos la caridad.", "bodymessage2": "“La señal de que el Mesías era Jesús es que su madre siempre se mantuvo virgen”. Esto fue profetizado por el profeta Isaías en su libro del antiguo testamento, para que los Israelitas tuvieran credibilidad que Jesús era el Mesías, debían saber con certeza que su madre María fue siempre VIRGEN. Si ellos hubieran visto que María tenía más hijos aparte de Jesús, la credibilidad de que Jesús era el Mesías se perdía. Los dones de la castidad y la pureza son dones con sacrificios amargos, pero con frutos muy dulces. Esto nos prepara para mantenernos fieles a nuestra pareja y fieles en el matrimonio.", "bodymessage3": "(Ejemplo de Rosa y su hijo el presidente). María dio carne al verbo eterno de nuestro Padre. La divinidad precedió a María. 4 preguntas claves del ejemplo de Rosa y su hijo el presidente: 1. Rosa es madre de Juan? R/= Si. 2. Rosa es madre del presidente? R/= Si. 3. Existía la presidencia antes de Rosa? R/= Si. 4. Rosa hizo presidente a Juan? R/= No."}, {"date": "2023-12-25", "book": "Juan", "chapter": "1", "verse": "1-18", "headline": "El nacimiento de Jesús en nuestro corazón.", "message1": "Jesús debe nacer en tu corazón", "message2": "Jesús debe nacer en tu familia", "message3": "Jesús debe nacer en tu entorno", "bodymessage1": "El nacimiento de Jesús en el corazón de una persona significa pasar de la oscuridad a la luz. Todo pecado significa muerte y vivir en gracia significa vida. Cuando nos referimos a la carne significa a la inclinación desordenada que tenemos a los placeres del mundo. La confesión es la mejor manera para que Jesús nazca en nuestro corazón.", "bodymessage2": "Como nace Cristo en una familia? Haciendo vida de oración familiar, perdón dentro de la familia, hacer un lado la prepotencia y soberbia y comenzar a hablarle a esos familiares que están lejos de nosotros, ejercitando la caridad con aquellos que más nos necesitan.", "bodymessage3": "“Jesús viene a iluminar a todo hombre”. Cristo es para todos aquellos que le quieran recibir porque él no nos va a forzar a que él esté entre nosotros."}, {"date": "2023-12-26", "book": "Mateo", "chapter": "10", "verse": "17-22", "headline": "Los signos cuando seguimos a Jesús.", "message1": "La persecución es signo del reino", "message2": "Estamos en una cultura de la muerte", "message3": "No estás solo", "bodymessage1": "Seguir a Jesús, significa ser perseguidos por el mundo. ¿Qué sucede cuando una luz potente irradia sobre un lugar donde reina la oscuridad? Lo que sucederá es que las demás personas querrán apagarle. Eso es igual como cuando una persona vive coherentemente su Fe, las demás personas que viven en el pecado querrán atacarlo y denigrarlo. Existen 3 tipos de persecución: 1. De orden Civil -> Cuando se refiere a reyes y gobernantes. Leyes más hostiles contra la religión, sistemas políticos seculares. 2. De orden religioso -> Cuando se llevan personas que creen en Cristo de las Sinagogas. Hermanos de otra religión que creen en Cristo están siendo perseguidos y ejecutados. 3. En el núcleo familiar -> Padres vs hijos, hermanos vs hermanos, etc.", "bodymessage2": "En estos tiempos, la vida es más rechazada que antes. Esto lo podemos ver con los parricidios, los abortos, la eutanasia. La vida humana es sagrada.", "bodymessage3": "A veces nos sentimos acorralados porque todo mundo va en un camino donde lo mundano es aceptado y nosotros nos sentimos solos o aislados. Pero, el evangelio nos dice que no nos sintamos solos porque Dios siempre estará con nosotros."}, {"date": "2023-12-27", "book": "Juan", "chapter": "20", "verse": "2-8", "headline": "Celebración de San Juan Apóstol/Evangelista", "message1": "Correr por la santidad", "message2": "Debes ser un discípulo amado", "message3": "Ver para creer", "bodymessage1": "En el evangelio corren 3 personas María Magdalena, Pedro y Juan. De todos los apóstoles de Jesús, Juan era el más joven. La única prisa que debemos tener presente es el camino hacia la santidad. Que distinto es lo que nos enseña el mundo, el mundo nos dice que debemos correr hacia el dinero, correr detrás del placer y correr detrás del poder.", "bodymessage2": "Juan fue el discípulo que Jesús más quiso y amó. Las características de Juan (el discípulo amado): 1. Juan obedece a Pedro cuando le pidió preguntarle a Jesús quien lo traicionaría a Él. 2. Juan es el discípulo Eucarístico, porque recuesta su cabeza sobre el pecho de Jesús al momento de hacerle la pregunta (Jesús le responde que a quien Él le dará el pan después de mojarlo, es la persona que lo traicionara. Jesús le da el pan a Judas Iscariote). 3. Juan es el discípulo mariano, porque recibe a María y la lleva a su casa cuando Jesús subido en la cruz le dice “Madre, allí tienes a tu hijo, hijo allí tienes a tu madre”.", "bodymessage3": "“Juan entró al sepulcro, vió y creyó”. A pesar de todo lo bueno que se habla de Juan, él tuvo que caminar también y soportar tentaciones y superar crisis de FE porque Juan tuvo que ver que el sepulcro estaba vacío para creer que Jesús había resucitado. No nos preocupemos por las crisis de FE, porque solo el que tiene FE tiene crisis de FE. La Fe es una decisión que se toma en el corazón."}, {"date": "2023-12-28", "book": "Mateo", "chapter": "2", "verse": "13-18", "headline": "Hoy se conmemora el día a los santos inocentes que fueron brutalmente asesinados por el Rey Herodes, con la misión de matar a Jesús.", "message1": "Los ángeles fueron los primeros provida", "message2": "Nada justifica el aborto", "message3": "La vida tiene la última palabra", "bodymessage1": "Una persona provida es una persona que defiende la vida desde la concepción hasta la muerte natural. Una persona provida no solo defiende sino también acompaña las realidades que viven las personas en el mundo.", "bodymessage2": "Herodes, les pregunta a los reyes magos donde es que esta Jesús para ir adorarle, pero los reyes magos sabían que esto era mentira. Con respecto al tema del aborto, las personas comienzan con argumentos que suavizan este acto abominable pero después de un tiempo, comienzan a cambiar su discurso y se vuelven más agresivos. En el caso que se quiera practicar un aborto por razones de violación, no debemos abortarlo por solo ese hecho, un mal no se cura con otro mal. Para esto lo que se debe hacer es castigar al culpable de la violación, pero no a un inocente. En caso, la madre no quisiera ver al niño producto de esta violación, existe la solución de dar en adopción al bebe y así se evitaría realizar un asesinato.", "bodymessage3": "Nosotros debemos ser testimonios de vida. Ante esta cultura de muerte que vivimos actualmente, debemos hacerle saber a las personas que la vida es sagrada desde su concepción hasta la muerte natural."}, {"date": "2023-12-29", "book": "Lucas", "chapter": "2", "verse": "22-35", "headline": "La presentación del niño Dios en el templo.", "message1": "A qué te has consagrado?", "message2": "Qué te mueve?", "message3": "Quién es tu descanso?", "bodymessage1": "Jesús y María llevaron al templo a Jesús para cumplir con la tradición del tiempo para presentarlo a Dios a su hijo primogénito. Hay personas que pueden consagrar su vida al mal, otras personas pueden consagrar su vida a la mediocridad y otras personas al bien, a Dios. Cuando una persona consagra al mal, le ofrece su vida a hacer daño a otras personas, al pecado, al placer. Cuando una persona consagra su vida a la mediocridad es cuando hace todo a medias, todo lo hace sin desgastarse y sin sacrificio, que no pone sus talentos al servicio del prójimo y no ejerce la caridad. Consagrarnos al bien, son aquellas personas llamadas a ser sal y luz del mundo, ser la diferencia entre los demás.", "bodymessage2": "Nos habla sobre la relación que tenía Simeón con el espíritu santo. 1. Él era un hombre justo y piadoso con una relación especial con el espíritu santo. 2. El espíritu santo le dijo que él no vería la muerte sin antes haber visto al Cristo del Señor. 3. Movido por el espíritu santo llegó al templo. Los que son movidos por el espíritu santo son los verdaderos hijos de Dios. Nosotros también somos movidos por nuestras propias decisiones, sin contemplar la voluntad de Dios y confiando 100% en nuestras capacidades intelectuales y físicas y no tomar en cuenta a Dios. Pero también, podemos ser movidos por el mal. Es el espíritu que nos domina el placer, el tener, el poder sin importar como consigamos las cosas dañando a otros.", "bodymessage3": "A veces seguir a Jesús implica muchos sacrificios y esfuerzos grandes. ¿Pero cuando tenemos estas grandes batallas donde descansamos nosotros? Debemos descansar en Jesús porque Él es el único que nos dará el descanso y las energías necesarias para poder seguir adelante y no caer en tentaciones de placeres o desánimo."}, {"date": "2023-12-30", "book": "Lucas", "chapter": "2", "verse": "36-40", "headline": "No nos apartemos de Jesús.", "message1": "No te apartes del templo", "message2": "Sirve a Dios de noche y día", "message3": "Habla del Niño a todos", "bodymessage1": "El templo para los judíos era una institución. Para nosotros hoy, nuestro templo es la Iglesia donde adoramos a Dios. Esto significa que debemos estar cerca de la eucaristía, de nuestros hermanos espirituales.", "bodymessage2": "Esto es lo que hacía Ana. Esto significa que debemos evitar esa inconstancia y que debemos ser constantes y persistentes con el servicio a Dios nos vaya bien o mal porque Él sabe lo que hace por nuestra vida.", "bodymessage3": "Ana de Manuel alababa a Dios y hablaba del niño a todos."}, {"date": "2023-12-31", "book": "Lucas", "chapter": "2", "verse": "22-40", "headline": "Una familia bajo el manto de Dios es bendecida.", "message1": "Familia que se somete a Dios", "message2": "Familia que sirve a Dios", "message3": "Familia que vive el dolor con Dios", "bodymessage1": "Para una familia que se somete a la ley de Dios, Dios es el centro de todo y es el que reina en sus decisiones. El éxito de la familia cristiana está en el sometimiento del cumplimiento a la voluntad de Dios.", "bodymessage2": "La familia tiene como objetivo ser presencia de Dios en todo lugar donde se encuentre (Josué 24, 15 -> “Mi familia y yo serviremos a Dios”).", "bodymessage3": "Toda familia vive teniendo dolores como por ejemplo cuando se pierde a un familiar, cuando se pierde un trabajo, cuando hay problemas económicos, cuando hay problemas familiares, etc. Una familia católica no está exenta de dolores, así como la sagrada familia no lo estuvo. Todos los dolores que padezcamos, debemos vivirlo junto con Cristo. No importa lo que vivamos en cuestión de dolores, no nos desanimemos y no nos quejemos. Lo que debemos hacer es elevar una plegaria a nuestro señor para pedir por nuestros problemas y también por aquellas familias que lo están padeciendo."}, {"date": "2024-01-01", "book": "Lucas", "chapter": "2", "verse": "16-21", "headline": "La Santidad es la verdadera felicidad y vamos a hacer plenos y felices cuando nosotros sigamos y obedezcamos a la voluntad del Señor.", "message1": "Tienes una madre que te cuida", "message2": "Tienes una madre que ora por ti", "message3": "Tienes una madre que te lleva a Dios", "bodymessage1": "María es madre de una persona divina y eso no quiere decir que María haya hecho divino a Jesús/Dios. La divinidad ya existía antes de que Dios le diera la gracia de ser Madre de Jesús (La analogía del presidente Juan). María es madre de todos nosotros porque así lo explica Juan en sus escritos y Jesús, clavado en la cruz, se la entrego para que cuidara de ella por el resto de los días en la tierra. Cuando nosotros pedimos por las cosas materiales y le suplicamos a María para que interceda por nosotros con Jesús, ella nos ayudara.", "bodymessage2": "Ella toma todas las plegarias que nosotros le hacemos y se las presenta a su hijo divino como intercesión por nosotros. Jesús siempre le hizo caso cuando María le hacía peticiones a Él como cuando convirtió el agua en vino en las bodas de Canaán.", "bodymessage3": "“Cuando se cumplieron los 8 días para circuncidar el niño, le pusieron por nombre Jesús”. La sagrada familia siempre cumplía con las leyes judías de aquel tiempo y también cumplía con la voluntad de Dios, siempre fueron obedientes."}, {"date": "2024-01-02", "book": "Juan", "chapter": "1", "verse": "19-28", "headline": "Una exhortación para seguir los pasos de Juan Baustista como ejemplo a una vida de consagración.", "message1": "Quién eres tu?", "message2": "Hay uno que no conoces", "message3": "No soy digno", "bodymessage1": "Sacerdotes, Levitas y Fariseos le hacen las preguntas sobre si él era el Mesías. En ese tiempo, el pueblo Israel estaba con la expectación de que el Mesías estaba cerca de llegar y le preguntaron a Juan Bautista si él era el Mesías y el humildemente respondió que no. Así respondió Juan Bautista cuando le preguntaban si era el Mesías, si era Elías o si era el profeta “Yo soy la voz que clama en el desierto”, respondió de la forma bíblica correcta, que está en el libro de Isaías. Nosotros, ante esta pregunta debemos convertirnos en un testimonio como lo fue Juan Bautista, como una vela que lleva luz a los demás para poder guiarles en el camino hacia Jesús. En cierta manera, Juan Bautista fue tentado con este tipo de preguntas como fue tentado Jesús por el demonio en el desierto, pero el siempre respondió de manera correcta, Yo no soy.", "bodymessage2": "“En medio de vosotros esta uno a quien no reconocéis”. Si lo conociéramos de verdad sabríamos discernir cuando Dios nos habla, si lo conociéramos las eucaristías, vigilias y las misas estarían abarrotadas, así como se llenan esos conciertos de artistas, si lo conociéramos siempre estaríamos procurando vivir para ayudar al prójimo y ejercitar la caridad.", "bodymessage3": "Juan Bautista a pesar de ser el más grande profeta del antiguo testamento, ser bisagra entre el tiempo antes y después de Jesús, él se sentía indigno de siquiera desamarrar las sandalias de Jesús. Nosotros actualmente somos una sociedad que creemos que todo lo merecemos y solo exigimos derechos y nada de deberes. Desde pequeños nos han enseñado que solo tenemos derechos y no deberes, porque creemos que todo lo merecemos."}, {"date": "2024-01-03", "book": "Juan", "chapter": "1", "verse": "29-34", "headline": "La Biblia de Juan Straubinger (Biblia recomendada).", "message1": "Porque Cordero de Dios?", "message2": "Las semillas del verbo", "message3": "Ver a Jesús y dar testimonio", "bodymessage1": "“Juan Bautista vio a Jesús venir hacia él y decir este es el cordero de Dios que quita el pecado del mundo”. Cordero de Dios lo llama así porque es una profecía que se estaba cumpliendo y también esa una forma de decirlo en sentido figurado por el acontecimiento que se vivió en Egipto cuando el pueblo de Israel fue liberado de su esclavitud. Dios por medio de Moisés le dijo a su pueblo que pintaran el umbral de cada puerta donde se encontraran los Israelitas con sangre de cordero para que el Ángel de la muerte no entrara a ese hogar a llevarse el alma de los primogénitos. Por eso Juan Bautista lo llama Cordero de Dios porque con su sangre, Jesús llegaba para liberarnos del Pecado.", "bodymessage2": "“Juan Bautista dijo que no lo conocía a Jesús (espiritualmente)”. Con esto queremos decir que existen personas buenas a nuestro alrededor, pero no conocen a Cristo y, aun así, esas personas se esfuerzan por hacer las cosas bien y esperando que alguien llegue para que conozcan a Jesús y esa semilla de bondad crezca aún más. Es como Juan Bautista, que no conocía a Cristo, pero todo lo que hacía iba en dirección a lo que Dios pretendía.", "bodymessage3": "“Juan Bautista dijo: Y yo lo he visto y doy testimonio que este es el hijo de Dios”. ¿Como se puede ver a Jesús? Lo podemos ver en la Eucaristía, en la palabra, en el hermano necesitado. Una vez que lo hayamos visto, demos testimonio y hablémosles a esas personas de Jesús de lo que Él ha hecho por nosotros."}, {"date": "2024-01-04", "book": "Juan", "chapter": "1", "verse": "35-42", "headline": "El evangelio nos presenta la vocación de 3 apóstoles, Simón llamado Pedro, su hermano Andrés y Juan el evangelista.", "message1": "Tus palabras conducen a Jesús?", "message2": "Que buscas?", "message3": "La hora décima", "bodymessage1": "Cuando Juan y Andrés escucharon a Juan Bautista decir que Jesús era el cordero de Dios, ellos se motivaron a seguir a Jesús. Luego, Andrés motivado por lo que hizo Juan Bautista, él le dice a su hermano Simón que habían encontrado al Mesías y es así como Simón sigue a Jesús. Hay 2 maneras de llegar a Jesús: 1. Directamente = Para lograr esto debemos conocer de la palabra de Dios profundamente y hacer como Juan y Andrés lo hicieron, llamar a Jesús como el cordero de Dios y el Mesías. Necesitamos formación y conocimiento para poder hacerlo directamente y ayudar a llevar a otras personas a que conozcan a Cristo de acuerdo como Cristo lo hizo con nosotros. 2. Indirectamente = Para hacerlo de esta manera es enseñar a los demás lo que Jesús vivió. Enseñar a los demás sobre la caridad, la honestidad, ayudar al prójimo, etc.", "bodymessage2": "“Maestro, donde vives?... vengan y véanlo”. Lo que buscaban estos 2 apóstoles es vivir con Jesús en su corazón, no saber dónde Jesús vivía físicamente.", "bodymessage3": "El evangelista San Juan nos menciona que uno de esos discípulos es Andrés y el otro se mantiene en el anonimato, pero se sabe que es el mismo Juan. La hora decima para los judíos en aquel tiempo, comenzaban a contar las horas a partir de las 6 am, entonces se entiende que la hora decima es las 4 pm (6 hrs + 10 hrs = 16 hrs). Esto nos da entender que esto generó un gran impacto en San Juan el evangelista para que él se haya grabado la hora exacta cuando se encontró o conoció a Jesús."}, {"date": "2024-01-05", "book": "Juan", "chapter": "1", "verse": "43-51", "headline": "Conversación entre Felipe y Nathanael.", "message1": "No te fijes en las apariencias", "message2": "No prestes atención a pequeñeces", "message3": "El señor conoce tu corazón", "bodymessage1": "“De Nazareth puede salir algo bueno?”. Fijarnos en las apariencias = actitud que se adapta mucho hoy en día porque estamos más preocupados por cultivar el “PARECER” en lugar del “SER” (lo que hay dentro de nosotros, aquello que conocen de mi los que viven conmigo). A veces juzgamos a una persona por el lugar donde vive, por su estrato social, por el acento que tiene, por las ropas que lleva puesta, etc. Recordemos que lo que hace bueno a una persona, es lo que hay en su CORAZON. Siempre debemos ser cuidadosos al momento de juzgar y discernir. Suponer siempre lo mejor del otro sin ingenuidad, pero siempre con espíritu cristiano. Es cierto que lo que proyectamos a los demás, nos puede dar una idea de esa persona, pero no lo define. “El señor siempre mira nuestro corazón”.", "bodymessage2": "“Allí tenemos un Israelita de verdad…”. Jesús mira siempre lo bueno de sus hijos. No se detiene en pequeñeces. A veces los problemas familiares, de amistades se originan de pequeñeces (la mayoría) que destruyen. Aquí hay un ejemplo claro de Natanael, que había dicho de los nazarenos y Jesús supo de ese comentario, pero también supo que Natanael estuvo orando por l avenida del Mesías en la higuera. Jesús en lugar de reprochar esa actitud errónea de apariencia hecha por Natanael, lo dejo pasar y se decidió por tomar lo bueno que estaba haciendo, pedir por la venida del Mesías.", "bodymessage3": "“De quien me conoces?”. Natanael estuvo haciendo la oración por el Mesías, solo y no le dijo a nadie. Se sorprendió al saber que Jesús le hizo este comentario y allí, Natanael le reconoció como el Mesías. Por eso debemos tener en cuenta que Dios conoce nuestro corazón y sabe todos los pasos que damos en este mundo."}, {"date": "2024-01-06", "book": "Marcos", "chapter": "1", "verse": "7-11", "headline": "El evangelio de la Epifanía, es decir la visita de los reyes Magos a Jesús en el portal de Belén.", "message1": "Te crees fuerte?", "message2": "No merezco", "message3": "Qué voz oyes?", "bodymessage1": "“Detrás de mi viene el que es más fuerte que yo”. Juan Bautista estaba explicando que él no era el Mesías. Nosotros muchas veces nos creemos fuertes y tenemos muchos ejemplos de personas y santos que se creyeron fuertes y sucumbieron ante la tentación y el pecado. Podemos citar a David, Sansón, Adán y Eva incluso podemos mencionar a Simón llamado Pedro cuando le dijo que moriría por El y a las pocas horas estaba negándolo 3 veces para no ser atrapado por los romanos. El reconocimiento de nuestra debilidad nos hará más fácil la tarea de estar alejados de lugares o personas que nos pueden hacer caer. Hay lugares que son inevitables por nuestra relación familiar, el trabajo o social, pero debemos siempre mantenernos humildes y prudentes y pedir ayuda al espíritu santo para que nos ayude a no caer.", "bodymessage2": "“No merezco agacharme siquiera para desabrocharle la correa de las sandalias”. Este es un mensaje de humildad de parte de Juan Bautista porque esa tarea de desabrochar las sandalias corresponde una tarea para un esclavo y Juan Bautista nos da a entender que el no es ni digno de ser esclavo de Jesús. A veces cometemos el error de reclamarle a Dios, mostrándole una actitud de soberbia, “porque me pasa a mí esto, yo rezo todos los días, voy a misa los domingos, etc.” No debemos ir donde el Señor a exigirle cosas porque todo lo que Él nos da es gratis y aun así nosotros le pedimos más sin merecerlo.", "bodymessage3": "“Se oyó una voz desde los cielos, tú eres mi hijo amado en ti me complazco”. Nosotros estamos acostumbrados a escuchar la voz del mundo, pero no la de Dios. Escuchamos las voces del placer, la voz del dinero que nos dice que es lo más importante, la voz de aquel YouTuber famoso, la voz que nos dice que el sexo es lo primordial, la voz de nuestra propia debilidad. Siempre pidámosle a Dios que nos ayude y nos dé la gracia de escucharle."}, {"date": "2024-01-07", "book": "Mateo", "chapter": "2", "verse": "1-12", "headline": "Fiesta de la Epifanía del Señor.", "message1": "Magos de oriente: un camino de conversión", "message2": "Qué le vas a dar a Jesús?", "message3": "Regresa por otro camino", "bodymessage1": "La palabra Magos, hace referencia a sabios del oriente. Los evangelios no hacen referencia en realidad a cuantos Reyes Magos llegaron a visitar a Jesús. Se menciona que son 3 porque fueron 3 regalos que le entregaron a Jesús en su nacimiento (Oro, Incienso y Mirra). Los nombres de Melchor, Gaspar y Baltazar son nombres dados por la tradición, aunque no aparecen tampoco directamente en el evangelio. Lo que se destaca de este evangelio, es propiamente el camino de conversión que nosotros debemos seguir para alcanzar la gracia. Primero, los reyes magos no se encuentra directamente a Jesús, fue un proceso de largo camino. Segundo, los reyes magos sabían dónde ir porque seguían una estrella que se iluminaba en el cielo, pero a veces esa estrella se oculta para nosotros. Tercero, en nuestro camino de la conversión pareciera que nos encontramos con personas que nos quieran ayudar, pero tal vez, realmente en su corazón tienen ganas de hacernos daño y esto es normal en este camino porque en la viña del Señor también crece la cizaña.", "bodymessage2": "Los magos le dieron oro a Jesús porque es Rey, Incienso porque es Dios y Mirra porque es hombre. Lo que podemos ofrecer a Jesús es darle nuestra voluntad y que él sea el que nos conduzca en esta vida y que nosotros no tomemos nuestras decisiones sin contar con él.", "bodymessage3": "Los reyes magos regresaron a su lugar de origen por otro camino. La persona que se encuentra con Jesús regresa por otro camino porque vivir con Cristo en nuestro corazón nos hace nuevas personas y vamos a hacer las cosas diferentes."}, {"date": "2024-01-08", "book": "Mateo", "chapter": "3", "verse": "13-17", "headline": "La diferencia entre Juan Bautista y Jesús.", "message1": "Yo soy el que necesita", "message2": "Se abrieron los cielos", "message3": "Este es mi hijo amado", "bodymessage1": "El bautismo que daba Juan Bautista y Jesús son diferentes enfoques. Juan Bautista da un bautismo de conversión y Jesús nos da a nosotros un bautismo de espíritu santo y fuego. Esto no solamente es de conversión, sino que nos da la gracia divina que nos hace entrar a la filiación divina, es decir, nos convierte en hijos de Dios. Jesús se bautiza porque cuando el muere en la cruz, la carga con todos los pecados de cada uno de nosotros y como una manera de anticiparse a este hecho se bautiza con Juan para quedar limpio nuevamente. A veces caemos en la soberbia que Dios es el que necesita de nosotros y no nosotros de él.", "bodymessage2": "Teofanía es una manifestación de Dios. Cuando somos bautizados, el cielo se abre para nosotros. Nosotros nacemos con el pecado original y por esta razón debemos bautizar a los niños lo más pronto posible para que el cielo se nos vuelva a abrir. Cuando uno vive su vida con Cristo, no hay días grises y con esto, no quiere decir que no existan retos, problemas o tentaciones. Lo que quiere decir es que tenemos la certeza que contamos con alguien en quien apoyarnos y sabemos que él no nos va a desamparar.", "bodymessage3": "Jesús es hijo de Dios por naturaleza porque es Dios, y nosotros al ser bautizados, somos hijos de Dios por participación porque somos humanos. Tengamos presente que nuestro Padre siempre está con nosotros y no nos abandona jamás."}, {"date": "2024-01-09", "book": "Marcos", "chapter": "1", "verse": "21-28", "headline": "Había corrientes judías que creían que el Mesías sería un tipo Redentor político que los iba a liberar de la esclavitud, de ese entonces, Romana. Jesús llego para liberarnos de algo más importante, del pecado y del demonio. Y digamos que Jesús, hubiera llegado con la intención de liberar a los judíos del dominio romano, muy seguramente otra nación o armada poderosa los hubiera terminado dominando porque así es el corazón humano, queriendo siempre pisotear a los demás.", "message1": "Que tus obras hablen por ti", "message2": "No solo es saber, es vivir", "message3": "Estás en combate espiritual", "bodymessage1": "“Las personas estaban asombradas con las enseñanzas de Jesús porque enseñaba con autoridad y no como los Escribas”. Todo lo que el predicaba, estaba respaldado con los hechos, por ejemplo, cuando expulsaba demonios y esa coherencia con la que vivió lo llevo a la cruz. Nuestras obras deben ser más elocuentes que nuestras palabras, hoy los jóvenes ven más con hechos que con esos discursos rimbombantes o trillados.", "bodymessage2": "Los demonios sabían quién era Jesús, y ese conocimiento no los salvó. Es importante saber, conocer, pero si ese conocimiento no baja al corazón y lo ponemos en práctica, no hacemos nada y nos parecemos mucho a los demonios que reconocían quien era Jesús pero que, aun así, no vivían las enseñanzas que Jesús predicaba.", "bodymessage3": "Siempre estamos en un combate espiritual con el demonio y debemos siempre estar preparados para hacerle frente, pero no solos, siempre con ayuda de la gracia para no caer en sus tentaciones. El ser humano cuenta con 3 enemigos del alma: El demonio, El mundo y La carne. El mundo se refiere a todo lo mundano que se opone al evangelio y con respecto a la carne, se refiere a los apetitos desordenados como todo lo relacionado con la sensualidad y placeres. El combate espiritual significa estar siempre en lucha y sacrificios, no como lo proponen doctrinas orientales como La Nueva Era, donde nos explica acerca de combates espirituales donde no hay sacrificios ni luchas."}, {"date": "2024-01-10", "book": "Marcos", "chapter": "1", "verse": "29-39", "headline": "Itinerarios apostólicos de Jesús (Sanaciones, expulsión de demonios, etc.).", "message1": "Cual es tu fiebre?", "message2": "Consejos para orar mejor", "message3": "Tu corazón busca a Jesús", "bodymessage1": "“La suegra de Simón Pedro estaba con fiebre”. Todas esas rabietas que tenemos, enojos, miedos, ansiedades, depresiones, el hecho de vivir prevenidos con todos es el síntoma de que vivimos en nuestro corazón sin Cristo. Nos hemos alejado de Dios cuando dejamos que el pecado nos gobierne, cuando dejamos de orar, cuando dejamos visitar los sacramentos, cuando dejamos de acercarnos a los conceptos espirituales. Cuando dejamos todo esto, comenzamos a llenarnos de cosas mundanas y comienzan nuestras angustias y preocupaciones. Sea cual sea nuestra fiebre, Jesús esta allí para sanarnos.", "bodymessage2": "“Vámonos a otra parte para predicar allí que para eso he salido”. Consejos para aprender a orar mejor: 1. Un tiempo y un lugar para orar = Es recomendable hacer la misma oración en la mañana para que se vuelva un hábito y también encontrar un lugar donde estemos solos para tener una intimidad con El. 2. Si estas bien, ora y si estas mal, ora = Necesidad de unirnos a Dios en medio de nuestras oscuridades. Normalmente la personas que están en un compromiso espiritual, cuando se encuentran en una mala situación, reclamamos a Dios y nos alejamos de Dios. Sucede lo contrario con aquellas personas que están alejadas totalmente de Dios, pero cuando están en una situación mala, buscan de Dios. 3. La oración debe traducirse en caridad = El termómetro de la oración es la caridad. Si nosotros después de la oración no somos caritativos quiere decir que no estamos orando bien.", "bodymessage3": "“Todo el mundo te busca”. En el fondo de nuestro corazón, todo corazón humano busca a Jesús. Cuando terminamos de conocer a Cristo, todo aquello que nosotros buscábamos, lo encontramos en El."}, {"date": "2024-01-11", "book": "Marcos", "chapter": "1", "verse": "40-45", "headline": "El evangelio nos habla sobre la sanación de un leproso.", "message1": "No temas acercarte a Jesús", "message2": "Jesús toca tu herida", "message3": "Cuando Jesús no puede entrar", "bodymessage1": "“Se acercó a Jesús un leproso de rodillas”. Un leproso en aquel tiempo, tenia 3 sufrimientos: 1. Social = eran excluidos por la sociedad debido a su enfermedad. 2. Físico = porque se le brotaban llagas en su cuerpo. 3. Religioso = Se creía que alguien que tenia lepra es porque era una persona impura. Nos podemos imaginar cuanta bondad y generosidad tenía Jesús para que no tuviera miedo en recibir a un leproso. La misericordia de Dios no se compra ni se merece, Dios nos la da gratuitamente porque El en su infinita compasión nos la quiere regalar para que alcancemos el estado de gracia. La estrategia del Demonio siempre es la misma, nos hace caer en la tentación para pecar y luego de cometer el pecado, nos susurra al oído y nos dice en nuestra mente que Dios no nos perdonara por el hecho cometido, que no lo merecemos. Con esto, nos hace caer en la duda de la misericordia de Dios. Muchas veces nosotros tememos acercarnos a Jesús por miedo a que nos quite aquello que nos produce felicidad (mundano o esclavitud), pero El hará todo lo contrario, nos liberara de todo aquello que nos ata a este mundo para darnos la verdadera felicidad.", "bodymessage2": "“Compadecido, Jesús extendió su mano y lo toco y su lepra se le quito”. La compasión de Jesús se traduce en que El padece con nosotros. Cuando Jesús toca al leproso, Jesús no se vuelve impuro, sino que El convierte la impureza del leproso en sanación, venciendo la tristeza y convirtiéndola en felicidad. Para Dios, por pequeño que sea el dolor para otras personas, El lo siente y lo sana.", "bodymessage3": "“Jesús despidió al leproso y le pidió que no lo divulgara y que solamente se acercara al sacerdote y confirmara la sanación”. El leproso, una vez sanado no hizo caso a Jesús y lo anduvo divulgando por todo el pueblo. Jesús, no quería esto porque quería evitar que estos milagros o acontecimientos llegaran a oídos de los romanos, los judíos lo proclamaran Rey o Mesías y provocar problemas porque la sociedad, aun no estaba lista para escuchar esto. A esto se le llama “Secreto Mesiánico”. Finalmente, Cristo murió en mano de los romanos debido a esto, porque el pueblo lo reconocía como Mesías. A veces por nuestra imprudencia, en lugar de acercar a las personas a Cristo se terminan alejando y cerrando corazones en los demás. Por eso debemos pedir al Señor el don de la PRUDENCIA. Esto quiere decir que saber cómo, cuándo y dónde decir o hablar de Cristo para evangelizar."}, {"date": "2024-01-12", "book": "Marcos", "chapter": "2", "verse": "1-12", "headline": "El poder que tiene el Señor para perdonar pecados.", "message1": "Como confesarse bien?", "message2": "Jesús conoce tus pensamientos", "message3": "Levántate", "bodymessage1": "“Jesús viendo la Fe que tenían sus amigos en El para curar al paralitico”. Con esto, Jesús nos está diciendo que para la sanación de los pecados existe una jerarquía. El hace una sanación física al paralitico, pero por encima de una sanación física, está la SANACION ESPIRITUAL. El señor cuando da la sanación física a una persona, Él sabe que más temprano que tarde la perderá debido a que vamos envejeciendo, pero cuando se da una sanación espiritual, es para toda la vida, siempre y cuando la persona no pierda su estado de gracia o vuelva a caer en el pecado. Lo primero que debemos buscar la sanación del alma y esto lo podemos alcanzar por medio de la confesión. Que debemos hacer para confesarnos perfectamente: 1. Buen examen de conciencia: En un espacio de oración, debemos reflexionar mandamiento por mandamiento en que hemos fallado para estar listos para la confesión. No debemos ir al confesionario y decir lo que se nos ocurra en ese momento. 2. Contrición de corazón: Pedirle al Señor que me duela haberlo ofendido. 3. Propósito de enmienda: Pedirle al Señor que no me permita volver a caer en ese pecado. Dispuesto a tomar cualquier que se tome para enmendar el error. 4. Confesión de boca: Ir donde el sacerdote y le pedimos a Jesús a través del sacerdote que nos perdone y él nos absolverá. ¿Porque donde un sacerdote si él es pecador igual que nosotros? No sabemos con certeza si él es más pecador que nosotros o no. Pero si sabemos con certeza que él ha pecado y el hecho de ser pecador lo hace un ser misericordioso. Imaginémonos confesándonos con San Miguel Arcángel, que no tiene fragilidad humana. Él nos partiría con su espada a la primera ofensa hecha a Dios porque él no tiene la sensibilidad o compasión que tendría un sacerdote con nosotros. 5. Satisfacción de obra: Es la penitencia que nos dejara el Sacerdote por los pecados cometidos.", "bodymessage2": "Jesús es Dios, porque el conoce lo que nuestra mente y corazón tiene. El Señor escudriña lo más profundo de nuestra mente. El mundo siempre nos pedirá que trabajemos el exterior de nosotros, nuestra imagen, pero El Señor siempre nos pedirá que cuidemos nuestro interior, nuestros pensamientos. Es sencillamente evitar de estar más pendiente de cuidar nuestra reputación que nuestra conciencia. La conciencia es básicamente lo que Dios piensa de nosotros. Si cuidamos nuestra conciencia, Dios se encargará de nuestra reputación.", "bodymessage3": "“Levántate, coje tu camilla y vete a tu casa”. El Señor nos pide que nos levantemos de esa tristeza, depresión, desanimo para seguir adelante porque El siempre estará con nosotros."}, {"date": "2024-01-13", "book": "Marcos", "chapter": "2", "verse": "13-17", "headline": "La vocación de Leví (Mateo). De los 4 evangelios, 3 de ellos la mencionan, los 3 llamados Sinópticos (Mateo, Marcos y Lucas). Él era un recolector de impuestos (Publicano) que trabajaba para los romanos. Una persona despreciada por el pueblo.", "message1": "Es hora de amar a Dios!", "message2": "Invita a Jesús a tu casa", "message3": "Estas sano o enfermo?", "bodymessage1": "“Jesús, pasó y vio a Leví y le dijo sígueme”. Esta es la historia de conversión de Levi, San Mateo que trabajaba como recolector de impuestos para los romanos (Publicano). Un publicano era una persona judía que había traicionado a su pueblo para trabajar con la máxima potencia de esclavitud que existía en ese momento, Los romanos. Y con el impuesto recolectado, gastaban el dinero en placeres y pecados. Seguir a Jesús no basta con salir del pecado, debemos seguirle y buscar la santidad.", "bodymessage2": "“Jesús se fue a la casa de Levi a comer y se sentó con publicanos”. Muchas veces nosotros nos equivocamos en querer empezar el proceso de evangelización afuera en lugar de nuestro hogar. Y es mucho más difícil hacerlo dentro de nuestro círculo familiar porque ellos conocen nuestras debilidades e incoherencias. Lo primero que debemos hacer es invitar a Jesús a nuestro hogar para que el proceso sea más fácil y siempre hacerlo con humildad, con mucho amor. Escribas, eran los teólogos de esa época. Eran personas que se creían dueños de la verdad, puros y soberbios.", "bodymessage3": "“Después que los Escribas criticaron la acción de Jesús, Jesús les respondió que los enfermos son los que necesitan los médicos y no los sanos”. Jesús trato con mucha dureza aquellas personas que se creían perfectos y que eran muy soberbios, así como eran los Escribas. No existe mayor enfermedad que la soberbia espiritual que nos hace sentir perfectos y sin pecados."}, {"date": "2024-01-14", "book": "Juan", "chapter": "1", "verse": "35-42", "headline": "El evangelio nos presenta la vocación de 3 apóstoles, Simón llamado Pedro, su hermano Andrés y Juan el evangelista.", "message1": "Tus palabras conducen a Jesús?", "message2": "Que buscas?", "message3": "La hora décima", "bodymessage1": "Cuando Juan y Andrés escucharon a Juan Bautista decir que Jesús era el cordero de Dios, ellos se motivaron a seguir a Jesús. Luego, Andrés motivado por lo que hizo Juan Bautista, él le dice a su hermano Simón que habían encontrado al Mesías y es así como Simón sigue a Jesús. Hay 2 maneras de llegar a Jesús: 1. Directamente = Para lograr esto debemos conocer de la palabra de Dios profundamente y hacer como Juan y Andrés lo hicieron, llamar a Jesús como el cordero de Dios y el Mesías. Necesitamos formación y conocimiento para poder hacerlo directamente y ayudar a llevar a otras personas a que conozcan a Cristo de acuerdo como Cristo lo hizo con nosotros. 2. Indirectamente = Para hacerlo de esta manera es enseñar a los demás lo que Jesús vivió. Enseñar a los demás sobre la caridad, la honestidad, ayudar al prójimo, etc.", "bodymessage2": "“Maestro, donde vives?... vengan y véanlo”. Lo que buscaban estos 2 apóstoles es vivir con Jesús en su corazón, no saber dónde Jesús vivía físicamente.", "bodymessage3": "El evangelista San Juan nos menciona que uno de esos discípulos es Andrés y el otro se mantiene en el anonimato, pero se sabe que es el mismo Juan. La hora decima para los judíos en aquel tiempo, comenzaban a contar las horas a partir de las 6 am, entonces se entiende que la hora decima es las 4 pm (6 hrs + 10 hrs = 16 hrs). Esto nos da entender que esto generó un gran impacto en San Juan el evangelista para que él se haya grabado la hora exacta cuando se encontró o conoció a Jesús."}, {"date": "2024-01-15", "book": "Marcos", "chapter": "2", "verse": "18-22", "headline": "Como debemos hacer adecuadamente el ayuno.", "message1": "Una tentación cuando se ayuna", "message2": "Dos estados de la vida espiritual", "message3": "Necesitas un corazón dispuesto", "bodymessage1": "“Los discípulos de Juan y los fariseos estaban ayunando y le preguntaron a Jesús, porque los tuyos no?”. Existen múltiples razones para ayunar, pero el evangelio nos advierte de una tentación que se puede presentar durante estemos ayunando, la tentación de la VANAGLORIA. La vanagloria quiere decir que por el hecho de ayunar soy más santo que los demás, estar salvo o ser aplaudidos por los demás. Lo importante del ayuno es con el amor que se haga.", "bodymessage2": "“Es que pueden ayunar el esposo mientras el esposo esta con ellos?”. Los 2 estados de la vida espiritual son: 1. Acética: Purificación. Es cuando nos deshacemos de todo lo que nos estorba para entrar en comunión con Dios. Tener un crecimiento en la oración. El ayuno está dentro del estado Acético. 2. Mística: Es la verdadera unión con Dios. Unión íntima con Dios.", "bodymessage3": "“Nadie echa un remiendo de paño a un manto pasado o echar vino nuevo en odres viejos”. Los odres nuevos se refieren a tener un corazón dispuesto. Cuando el evangelio nos pega fuerte entonces es cuando nos retiramos de orar, de seguir a Cristo, nos alejamos del grupo de oración o de la iglesia. La media del católico ordinario es el que reza de vez en cuando y va a misa dependiendo si no se le cruza un viaje el fin de semana y cuando el evangelio nos exhorta y nos desnuda es entonces cuando nosotros decidimos cerrarnos y no abrimos más nuestro corazón porque creemos que nosotros estamos bien y los demás están mal."}, {"date": "2024-01-16", "book": "Marcos", "chapter": "2", "verse": "23-28", "headline": "Acontecimientos que sucedieron en Jesús en los 3 años de ministerio evangélico.", "message1": "Cuídate de la envidia espiritual", "message2": "La voluntad de Dios no es carga", "message3": "Lee más la Biblia", "bodymessage1": "“Un sábado Jesús atravesaba un sembrado…”. Envidia espiritual era estar pendiente de lo que Jesús decía o hacía para ver en que se equivocaba. La envidia espiritual se refiere también al enojo que nos causa ver que el prójimo avanza en su santidad. ¿Qué es la envidia? Es sentir tristeza en nosotros cuando hay alegría en el prójimo.", "bodymessage2": "Se cambió sábado por domingo por la resurrección de Jesús. El séptimo día lo había instituido Dios para que le rindiéramos adoración. Por eso, el sábado fue sagrado para los Israelitas antes de la resurrección de Jesús. En la época actual (cristianismo), se cambió a domingo por la resurrección de Jesús y celebramos una nueva creación. Los fariseos habían distorsionado el significado original del sábado, volviéndolo algo como carga en lugar de ser algo que nos liberara. Ellos (fariseos) habían creado una cantidad enorme de leyes con respecto al sábado. Una ley divina que proponga esclavizar al hombre, no se puede considerar una auténtica ley divina porque las leyes divinas son hechas para liberar, no para esclavizar. Por ejemplo: Dios nos dice que seamos puros para liberarnos de la esclavitud de la lujuria, que vivamos la pobreza evangélica para liberarnos del yugo de adoración al dinero, nos dice que seamos humildes para liberarnos de la soberbia.", "bodymessage3": "“No han leído nunca la ley de David?”. Si queremos conocer acerca de la biblia, debemos asistir al máximo lugar que existe, La Iglesia. Nosotros como católicos, no leemos mucho la biblia y muchas veces la tenemos como adorno en nuestra mesa. Debemos leerla y aprender a interpretar el mensaje."}, {"date": "2024-01-17", "book": "Marcos", "chapter": "3", "verse": "1-6", "headline": "Meditación acerca del sábado. El sentido del sábado era guardarse para Dios, servirle y reflejarlo con actos de caridad.", "message1": "Padeces dureza de corazón?", "message2": "Pon en medio a los necesitados", "message3": "Da al que te extiende su mano", "bodymessage1": "Dureza de corazón significa ser insensible ante el dolor de los demás, ante el bien, frente a la verdad, no sentir nada. Las cosas de Dios le rozan la piel, pero no llega a la profundidad del corazón. Los fariseos odiaban el dominio del romano que tenían sobre ellos, pero era más su odio contra Jesús que se confabularon con los herodianos, que eran afines a las doctrinas romanas. Los fariseos estaban esperando que Jesús sanara al señor de la mano paralizada para increparlo.", "bodymessage2": "“Jesús le dijo al hombre de la mano paralizada, ponte allí en medio”. A los marginados debemos ponerlo en medio y no aislarlos, porque Jesús siempre estará allí con ellos presente. Es tener la capacidad de tenerlos presentes siempre cuando compramos comida o vamos al supermercado. Siempre debemos tener presente a los necesitados y ponerlo en medio de nuestro corazón. Si no queremos darle dinero porque sospechamos que lo pueden utilizar mal, pues podemos darles comida y procuremos siempre llevar algo de comida para compartirles porque ellos siempre necesitaran de nosotros. Y si no tenemos comida para compartir por lo menos, una mirada, una sonrisa regalarles para llenarles el corazón. Lo que no podemos hacer es ignorarlos porque eso va en contra de lo que Jesús nos enseñó.", "bodymessage3": "“Jesús miro al hombre y le dijo extiende tu mano y su mano quedo reestablecida”. El señor ya había restablecido su “ser” al hombre de la mano paralizada al ponerlo en el medio, recobrándole su dignidad y luego, restableció su “hacer” cuando le curó su mano paralizada. Esto quiere decir que el hombre ya estaba apto para poder trabajar y ser útil para la sociedad. Tengamos presente esto, lo que hacemos es producto de lo que somos."}, {"date": "2024-01-20", "book": "Marcos", "chapter": "3", "verse": "20-21", "headline": "Jesus habia hecho un largo viejo apostólico donde había realiado muchos milagros y predicaciones.", "message1": "Necesitas una casa", "message2": "Más celo apostólico", "message3": "Te sientes incomprendido?", "bodymessage1": "Nuestra casa es la Iglesia. Recordemos esto siempre \"Un católico solo, es un católico en peligro\". Es importante tener un grupo de oración para no ser presa fácil del enemigo. Es cierto que hay personas que tienen disciplina para leer la biblia pero siempre es importante estar rodeado de personas que nos alienten a seguir ese camino y tener retroalimentación. Recordemos que realizar un apostolado solo es como pescar con caña, pero realizar un apostolado en comunidad es como pescar con redes, se abarca a más personas.", "bodymessage2": "Celo apostólico = Es ayudar a otras personas a llegar al cielo. Actualmente, se ha perdido el celo apostólico porque ahora nos cuesta hacer sacrificios, somos una sociedad acomodada. Ahora, si no contamos con todas las comodidades o recursos, no nos lanzamos a buscar almas para el Señor. Jesús dejaba de comer por ayudar a los demás, es un ejemplo que debemos llevar a cabo en nuestras misiones de evangelización. El amor en muchas ocasiones desacomoda y duele, nosotros cuando realizamos caridad y nos comienza a doler, la suspendemos o dejamos de hacerlo. Jesús nos dice claramente que cuando la caridad comienza a doler es cuando más debemos seguir.", "bodymessage3": "\"Al enterarse la familia de Jesús, llegaron a llevárselo porque pensaban que estaba fuera de si\". Esta es una realidad que se enfrenta con los mas cercanos cuando una personas comienza por los caminos del Señor, lo tildan a uno de locoo incomprendido. Al momento de evangelizar, los primeros que se nos dificulta llegar o hacer que la palabra toque el corazon, es el de nuestra propia familia porque ellos conocen nuestras fortalezas y debilidades. Muchas veces nos van a criticar y otros nos apoyaran por haber tomado este camino. Los que critican piensan que al tomar el camino de la consagración perderemos nuestra alegría y felicidad pero más no saben que la verdadera alegría comienza cuando se inicia este camino. Aquí hay unos consejos para poder iniciar el proceso de evangelizacíon de nuestra familia: 1. Nunca debemos imponer el evangelio, a menos cuando estamos inculcandole a nuestros hijos a aprender a orar para inculcarle las buenas costumbres y que la oración se convierta en un hábito en ellos para cuando ellos sean adolescentes/adultos esta semilla tenga su cosecha. 2. Establecer un plan de oración -> orar el santo rosario para pedir por la conversión de nuestros familiares. 3. Ser verdadero testimonio de vida -> Debemos ser coherentes con lo que prediquemos y actuemos porque las personas se contagian al ver acción en lugar de palabras. Si en caso, en nuestro proceso estamos luchando con algunas actitudes o reacciones que no van de acuerdo con el comportamiento que el proceso de evangelización nos pide, seamos humildes y pidamos perdón siempre."}, {"date": "2024-01-21", "book": "Marcos", "chapter": "1", "verse": "14-20", "headline": "Ministerio de evnagelización público de Jesús. Es el tiempo de aproximadamente 3 años que estuvo Jesús en este proceso antes de su crucifixión, muerte y resurrección.", "message1": "En el tiempo de Dios", "message2": "Crees en el evangelio?", "message3": "Que dejarías por seguir a Jesús?", "bodymessage1": "\"Se ha cumplido el tiempo y está cerca el reino de Dios. Conviertanse y crean en el evangelio\". Con esto lo que quiso decir Jesús es que las profecías del antiguo testamento se habían cumplido (Plenitud de los Tiempos). KAIROS = Tiempo de salvación y METANOIA = Es un cambio radical en nuestro cambio de pensar que transforma la manera de vivir. Esto es deshechar todo aquellos pensamientos mundanos que nos gobiernan o todo aquello que no está de acuerdo al evangelio. Tengamos algo presente tambien, que se puede tener una vida recta y sin mancha pero sin ser cristiano. Tenemos por ejemplo a las personas que pertenecen a otras religiones como los musulmanes, que pueden tener una vida coherente pero no conocer de Cristo. El Cristianismo es amor y en nuestro proceso de conversión primero conocemos de Dios y nos enamoramos de El, ya lo demás con el cumplimiento de los mandamientos es consecuencia de ese amor que sentimos por El. Recordemos que el Cristianismo no es una filosofia o corriente que nos obliga a cumplir sus mandamientos, sino que nosotros cumplimos esos mandamientos debido a ese sentimiento de amor que hay hacia nuestro Padre.", "bodymessage2": "\"Conviértanse y crean en el evangelio\". Primero debemos leer el evangelio para creer en El. Debemos poner siempre PRIMERO a Dios en nuestras decisiones. JAMAS debemos estar dispuestos a PECAR para conseguir bienes materiales, algún puesto en nuestro trabajo o algo que nos beneficie en esta tierra. Los Santos decían \"Prefiero morir antes que pecar\".", "bodymessage3": "El evangelio nos detalla la vocación de 4 apóstoles. Simón (Pedro) y su hermano Andrés, Juan y su hermano Santiago (hijos de Zebedeo) -> que dejaron a su padre por seguir a Jesús. Lo primero que debemos dejar es el pecado, todo aquello que nos aleja de Dios. Toda elección que se hace por amor, implica dejar otros amores. Por ejemplo, los sacerdotes eligen el camino de la consagración a Dios y no pueden amar a una mujer para que sea su esposa. En el matrimonio, cuando nos casamos con una mujer, renunciamos a andar con otras mujeres. Dios siempre nos pide nuestro 100% y que se haga siempre su voluntad y no la nuestra."}, {"date": "2024-01-22", "book": "Marcos", "chapter": "3", "verse": "22-30", "headline": "Acusación perversa de los fariseos contra Jesús. El pecado en contra del Espíritu Santo es el único que no se perdona.", "message1": "Dios siempre te perdona", "message2": "Pero te debes arrepentir", "message3": "Ni presumido ni desesperado", "bodymessage1": "Dios siempre perdona, pero necesita de un corazón verdaderamente arrepentido. Cuando se dice que el pecado en contra del Espíritu Santo no se perdona se refiere a que la persona realmente no se arrepiente del pecado, porque Dios con su inmensa misericordia perdona cualquier tipo de pecado. Dios perdona todo pecado del que uno se arrepienta.", "bodymessage2": "Dios perdona nuestros pecados, pero no debemos seguir cometiendolos más. Pecado contra el Espíritu Santo es sencillamente de aquel pecado que yo no me quiera arrepentir. Dios perdona pero no debemos jugar con la misericordia de Dios, no debemos seguir en el mismo camino de pecar.", "bodymessage3": "La presunción y desesperación son ejemplos claros de pecados en contra del Espíritu Santo. El peor pecado de Judas fue pensar que su pecado no pudiera ser perdonado. El actuar de Judas ante su pecado es un ejemplo de desesperación. El pecado de presunción (presumido) se le puede atribuir a los fariseos porque ellos se creían perfectos, que no necesitaban ser perdonados de ningún pecado y que no ocupaban de la misericordia de Dios. Recordemos esto siempre = \"TODO PECADO ES SIMPLEMENTE UNA GOTA ANTE EL OCEANO QUE REPRESENTA LA MISERICORDIA DE DIOS\"."}, {"date": "2024-01-23", "book": "Marcos", "chapter": "3", "verse": "31-35", "headline": "La familia de Jesús lo buscan mientras el estaba realizando su ministerio de evangelizacíon.", "message1": "Jesús despreció a María?", "message2": "Quienes eran los hermanos de Jesús?", "message3": "La nueva familia en Cristo", "bodymessage1": "Existen varios pasajes bíblicos donde Jesús exalta a su madre. Desde el punto de la lógica, Dios no nos puede enseñar a despreciar a nuestra madre. Los protestantes utilizan este pasaje bíblico para afirmar que Jesús despreció a su madre.", "bodymessage2": "El evangelio nos habla de unos hermanos y hermanas de Jesús. Hermanos en hebreo puede tener varios significados, en este caso se refiere a parientes de Jesús porque María no tuvo más hijos. Ella se mantuvo virgen antes, durante y después del parto.", "bodymessage3": "El evangelio nos viene a enseñar que todos somos hijos de Dios y debemos cumplir su voluntad, siendo tal. Lo que nos tiene vinculado a nuestro Padre es el cumplimiento de su voluntad. Gracias al bautismo, nosotros recibimos un don que se llama \"La Gracia Santificante\" y es así, que nos convertimos en la familia de Dios, hermanos de Cristo. Debemos cumplir los mandamientos y cumplir la voluntad de Dios para poder decirle Papá a Dios, hermano a Cristo y madre a la virgen María."}, {"date": "2024-01-24", "book": "Marcos", "chapter": "4", "verse": "1-20", "headline": "La Parábola del Sembrador presente en los evangelios sinópticos (Marcos, Mateo y Lucas).", "message1": "El sembrador siembra en todos los terrenos", "message2": "Como preparar el terreno?", "message3": "Claro si quieres, oscuro si no quieres", "bodymessage1": "El sembrador es Dios que siembra la semilla que cae en todo tipo de terreno. El Señor nos da a todos la oportunidad para escuchar su palabra, ya sea en lugares de retiro o talves, por medio de acontecimientos dolorosos.", "bodymessage2": "Queda claro que el problema no es la semilla, sino el terreno donde se siembra. Debemos preparar nuestro corazón para que sea tierra buena de manera que el evangelio crezca en abundancia. Como se debe preparar el terreno? nos dice que la semilla debe ser sembrada en el centro de nuestro corazón y no en las orillas o en lugares tangenciales. Esto nos dice que la palabra no debe ser algo secundario o que llega por accidente porque si es asi, el enemigo llega rapidamente y nos arrebata esa semilla para que sigamos perdidos en el pecado. El otro aspecto que debemos tomar en cuenta para preparar nuestro terreno es evitar ser INCONSTANTES en la palabra, es decir, que recibimos el evangelio con alegría pero rapidamente nos desanimamos por los problemas, contradicciones que el mismo evangelio implica hacia otros, etc. El ultimo aspecto a considerar es dejar las preocupaciones a un lado, el afan por las riquezas, la busqueda de los placeres desordenados que no dejan fructificar la semilla. Este tipo de trabajo que se hace para deshacernos de todo aquello que nos impida que el evangelio crezca en nuestro corazon, se llama ACETICA.", "bodymessage3": "Hay que tener claro algo con respecto a este último mensaje, que no depende de la inteligencia sino de la disposición del corazón para entender los mensajes del evangelio. Notemos algo importante, el evangelio dio buenos resultados en la gente sencilla, en la gente que tuvo un corazón dispuesto para recibir su palabra mientras los mas letrados y estudiados (fariseos, los escribas, saduceos) no terminaban de entender el mensaje del evangelio. Las cosas divinas deben ser amadas para ser conocidas mientras que las cosas del mundo funcionan alreves, deben ser conocidas para ser amadas. Para el que cree, necesita muy pocas explicaciones pero para que el que no cree ni con todas las explicaciones logra creer."}, {"date": "2024-01-25", "book": "Marcos", "chapter": "16", "verse": "15-18", "headline": "La fiesta de la conversión del apóstol San Pablo. Esta conversión es importante porque quedó evidenciado que el evangelio no fue instaurado solamente para el pueblo judío, sino para los gentiles, los paganos... para todo el mundo.", "message1": "Dios es para todos", "message2": "La terrible posibilidad de condenarse", "message3": "Dios respalda su obra", "bodymessage1": "\"Jesús le dijo a los apóstoles: Id al mundo entero y proclamad el evangelio a toda la creación\". Tomemos en cuenta que esto se lo dijo Jesús a sus 11 apóstoles en su resurrección, porque todavía no se había escogido a Matías como el nuevo apóstol como reemplazo de Judas Iscariote, el traidor. Esto nos quiere decir que Dios no es patrimonio de algunos pocos o de algunos elegidos. Había escuelas filosóficas que creían que el evangelio debía ser para algunos letradose inteligentes. Podemos citar al DOSETISMO. Los dosetas decían que el evangelio se debía compartir solamente a algunas personas iluminadas pero vemos que ese pensamiento es contrario a lo que Jesús pensaba. Debemos evitar caer en esta tentación de SOBERBIA ESPIRITUAL, creyendonos que somos los únicos capaces de conocer el evangelio.", "bodymessage2": "\"El que cree, se salvará y el que se resista a creer, será condenado\". Actualmente se evita predicar acerca de la condenación porque eso nos desacomoda o hiere nuestra sensibilidad. Solamente nos gusta escuchar sobre la misericordia de Dios, sus bendiciones, milagros pero evitamos hablar o escuchar sobre el tema de la condenación. Cristo es el mismo ayer, hoy y siempre. Condenarse es básicamente AUTOEXCLUIRSE de la comunidad cristiana. La condenación es el mal uso que le damos a nuestra libertad y no se refiere a un tema de falta de misericordia de Dios. Dios siempre nos perdona nuestros pecados, pero si de verdad nos arrepentimos, pero si vivimos obstinados y con la necedad de no arrepentirnos, simplemente nos condenamos.", "bodymessage3": "\"Los que crean, estarán acompañados de estos signos: hablarán nuevas lenguas, expulsarán demonios, cogerán serpientes en sus manos y si beben un veneno mortal no les hará daño y sanarán enfermos\". Estos signos estuvieron presentes durante el ministerio de Jesús antes de su muerte y resurrección como medio para respaldar su obra. Tambien lo hicieron muchos santos a lo largo del tiempo. Pero, existe un signo mas importante hoy en dia que convence a las personas que Dios existe y es EL AMOR y el amor convertido en CARIDAD. Talves hoy en dia no se ven los milagros en cantidad como antes, pero el amor y la caridad está presente y es su mas grande valedor para que las personas se terminen convirtiendo."}, {"date": "2024-01-26", "book": "Marcos", "chapter": "4", "verse": "26-34", "headline": "Dios lleva el evangelio para todo mundo.", "message1": "El Señor es sencillo", "message2": "La palabra tiene fuerza en sí misma", "message3": "El Dios de lo pequeño", "bodymessage1": "\"Y con muchas otras parábolas les estuvo explicando el mensaje, de acuerdo con lo que ellos podían entender\". Dios es la sabiduría misma y pudo haber hecho el evangelio que ningun filósofo o persona letrada pudiera entender, pero El siendo la sabiduría misma lo explicaba a manera que tanto personas letradas e iletradas lo pudieran comprender. Existen doctrinas o herejías que dicen que el evangelio solo debe ser expuesto a unos pocos o personas iluminadas como el GNOSTICISMO. El mensaje es radical pero simple de entender, por ejemplo: Amar a nuestros enemigos, perdonar a los que nos hacen daño, ser capaces de amar a Dios sobre todas las cosas, no apegarnos al dinero. Son cosas claras pero muy dificil de vivirlas. \"Ser Santo es sencillo, lo dificil es ser sencillo\". De nada sirve saber tanto sobre el evangelio sino se vive. Para poder vivir el evangelio debemos ser humildes y pedir ayuda a la gracia porque solos no podemos.", "bodymessage2": "El fruto del evangelio crece por sí sola y no es porque nosotros tengamos la capacidad o el poder de convertir a las demas personas. Nosotros solo debemos plantar esa semilla (1%) y Dios se hace cargo del resto del trabajo (99%). Y esto es bueno, porque nos libera de no caer en la tentación de la SOBERBIA creyendo que el fruto de la evangelización realizada es por nuestro esfuerzo. La semilla del evangelio es perfecta porque somos utilizados para transformar a las demas personas.", "bodymessage3": "\"El reino de los cielos es como una semilla de mostaza que cuando se siembra es la más pequeña de las semillas, pero que una vez germina es la más grande de los arbustos\". Todas las apariciones hechas por la Virgen María fue a personas sencillas, analfabetas e iletradas para dejar como fundamento que lo que sucedió es un milagro y no darle cabida a dudas de que no fue obra de Dios. En cambio, si fuera lo contrario las demas personas quedarían con la duda que esos milagros que sucedieron durante esas apariciones, fueron obra de los grandes medios y no de Dios."}, {"date": "2024-01-27", "book": "Marcos", "chapter": "4", "verse": "35-41", "headline": "El evangelio de hoy nos regala el pasaje bíblico de cuando Jesús calma la tempestad.", "message1": "Por qué tienes miedo?", "message2": "Cuales son tus tormentas?", "message3": "Quién es éste?", "bodymessage1": "Debemos temer si en caso, nosotros hemos bajado de nuestra barca a Dios, pero si El está en nuestra barca o conduce nuestra vida, no debemos temer. El Señor nos enseña la paciencia cuando El está en silencio. El no responde inmediatamente para que nosotros crezcamos en la Fe, en la paciencia, en humildad, en la confianza.", "bodymessage2": "La barca representa la Iglesia y es así como se cumple la profecía cuando Jesús le dice a Simón llamado Pedro que sobre el edificará su Iglesia. Pero tambien, la barca puede representar nuestra propia vida. Las olas que irrumpen contra esta barca son los problemas que enfrentamos diariamente como los problemas económicos, problemas familiares, problemas en nuestro trabajo, etc. Sin importar cuan grande sean los problemas, no debemos perder la confianza en Dios. A veces Dios permite que estas tormentas ocurran pero una vez el nos responde, comenzamos a ver la luz.", "bodymessage3": "Los apóstoles se preguntaban quién es éste que hasta el mar le hace caso y la respuesta a esa pregunta es sencilla, El es Dios mismo hecho hombre. Dios nunca nos abandona a pesar de su silencio."}, {"date": "2024-01-28", "book": "Marcos", "chapter": "1", "verse": "21-28", "headline": "Había corrientes judías que creían que el Mesías sería un tipo Redentor político que los iba a liberar de la esclavitud, de ese entonces, Romana. Jesús llego para liberarnos de algo más importante, del pecado y del demonio. Y digamos que Jesús, hubiera llegado con la intención de liberar a los judíos del dominio romano, muy seguramente otra nación o armada poderosa los hubiera terminado dominando porque así es el corazón humano, queriendo siempre pisotear a los demás.", "message1": "Que tus obras hablen por ti", "message2": "No solo es saber, es vivir", "message3": "Estás en combate espiritual", "bodymessage1": "“Las personas estaban asombradas con las enseñanzas de Jesús porque enseñaba con autoridad y no como los Escribas”. Todo lo que el predicaba, estaba respaldado con los hechos, por ejemplo, cuando expulsaba demonios y esa coherencia con la que vivió lo llevo a la cruz. Nuestras obras deben ser más elocuentes que nuestras palabras, hoy los jóvenes ven más con hechos que con esos discursos rimbombantes o trillados.", "bodymessage2": "Los demonios sabían quién era Jesús, y ese conocimiento no los salvó. Es importante saber, conocer, pero si ese conocimiento no baja al corazón y lo ponemos en práctica, no hacemos nada y nos parecemos mucho a los demonios que reconocían quien era Jesús pero que, aun así, no vivían las enseñanzas que Jesús predicaba.", "bodymessage3": "Siempre estamos en un combate espiritual con el demonio y debemos siempre estar preparados para hacerle frente, pero no solos, siempre con ayuda de la gracia para no caer en sus tentaciones. El ser humano cuenta con 3 enemigos del alma: El demonio, El mundo y La carne. El mundo se refiere a todo lo mundano que se opone al evangelio y con respecto a la carne, se refiere a los apetitos desordenados como todo lo relacionado con la sensualidad y placeres. El combate espiritual significa estar siempre en lucha y sacrificios, no como lo proponen doctrinas orientales como La Nueva Era, donde nos explica acerca de combates espirituales donde no hay sacrificios ni luchas."}, {"date": "2024-01-29", "book": "Marcos", "chapter": "5", "verse": "1-20", "headline": "El Libro de Marcos es donde existe mayor evidencia de la lucha de Jesús contra los demonios. La liberación del endemoniado Jerazeni.", "message1": "El demonio existe", "message2": "Jesús libera", "message3": "El misterio de la libertad humana", "bodymessage1": "Los Saduceos era una secta que no creía en la existencia de demonios. Algunos teólogos afirman que Jesús se acomodó a lo que se creía en su época, había muchas sectas y personas en la existencia de estos seres malignos, pero tambien había grupos de judíos que no creían en estos seres, como se dijo anteriormente, los saduceos. Si fuera cierto que Jesús se acomodó a lo que estaba en tendencia en esa época, simplemente hubiera respaldado lo que los saduceos afirmaban y no fue así. El demonio puede actuar de 2 maneras: Ordinaria = Se refiere a la tentación para que pequemos y rompamos nuestra relación con Dios. Extraordinaria = Es cuando el demonio ataca atrayendo al hombre a la muerte. Por ejemplo, la eutanasia, asesinatos, abortos, etc.", "bodymessage2": "Jesús tiene poder sobre los demonios y ellos lo reconocen como hijo de Dios. Siempre debemos evitar 2 extremos: Que los demonios no existen (Quien lo hace se aleja del marco eclesial y bíblico) y creer que los demonios son más fuertes que el poder de Dios. De acuerdo a las palabras de San Agustín, el demonio es como un perro amarrado que solo muerde a los que se acercan a el. Las tentaciones siempre estarán presentes en nuestro caminar por la vida y Dios en algunas ocasiones permitirá que seamos tentados pero El mismo nos dará las fuerzas necesarias para poder liberarnos y no caer en esa tentación. Si caemos en esa tentación, es porque nosotros mismos lo hemos permitido porque el demonio no puede actuar si nosotros no le damos esa libertad pero lo que si el puede hacer es presentarnos tentaciones.", "bodymessage3": "El pueblo Jeraceno, luego de ser testigos de la expulsión de los demonios y que se metiera a unos cerdos, le pidieron a Jesús que se marchara. Con esto, nos queda claro que se pueden palpar frente a nosotros los milagros que Dios hace y aún así, tenemos la osadía de rechazarlo. Esto fue lo que sucedió con la comarca Jeracena cuando Jesús expulsó los demonios y los metió en unos cerdos. Ellos se preocuparon más por su bienestar económico que pedir la ayuda de Jesús."}, {"date": "2024-01-30", "book": "Marcos", "chapter": "5", "verse": "21-43", "headline": "Hoy el evangelio se centra en la fe. El milagro hecho a la hemorroísa y la resurrección de la hija de Jairo.", "message1": "La fe de la muchedumbre", "message2": "La fe de Jairo", "message3": "La fe de la hemorroísa", "bodymessage1": "La fe de la muchedumbre es INMADURA y con VANIDAD porque le dicen a Jairo que no moleste a Jesús si su hija ya ha fallecido y porque la fe está manchada por el raciocinio. Por ejemplo, como la niña había muerto no tenía ningun sentido acercarse a Jesús para que le ayudara porque no había mas que hacer despues de muerta y no había manera de resucitarla.", "bodymessage2": "La fe de Jairo es una fe MADURA. Es madura porque el fue PERSEVERANTE, ORANTE, HUMILDE y creyó firmemente en que Jesús la iba a salvar. Tener fe no significa no tener nunca duda o que jamas vamos a enfrentar problemas, tener fe significa que podamos superar esas dudas y problemas.", "bodymessage3": "La fe de la hemorroísa es PERFECTA, porque es una fe arriesgada, intrépida y confiada porque se acerca a Jesús sin dudar. Los tres tipos de fe son: INMADURA, MADURA y PERFECTA."}, {"date": "2024-01-31", "book": "Marcos", "chapter": "6", "verse": "1-6", "headline": "Jesús regresa a Nazareth. El nace en Belén de Judea, pero fue criado en Nazareth de Galilea.", "message1": "Dios te desconcierta?", "message2": "Desconciertas a Dios?", "message3": "Nadie es profeta en su propia tierra", "bodymessage1": "Jesús predicando en la sinagoga de Nazareth, comienza a sentir cierto desconcierto entre la multitud. El desconcierto era por 2 razones: 1. De donde provenía esa sabiduría que El tenía para predicar y 2. Por los milagros que realizaba. Estoera porque muchas de las personas alli presentes habían crecido con El y se preguntaban como el podía predicar con tantoconocimiento y por las obras milagrosas que realizaba. A veces Dios nos pide cosas que no entendemos o no queremos, perodebemos hacerlo siempre con Fe porque eso es lo que nos conviene. Aceptar su voluntad.", "bodymessage2": "Jesús se extrañó mucho del desconcierto que tuvo su pueblo de Nazareth contra El. A pesar de tantas bendiciones recibidas, siempre dudamos, no tenemos Fe, no agradecemos. ", "bodymessage3": "\"Todos honran a un profeta menos sus parientes, los de su tierra y los de su casa\". La resistencia a la conversión siempre la encontramos en nuestros familiares, nuestros mas cercanos porque ellos conocen nuestras virtudes y debilidades. Estos son los 3 consejos para encaminar a nuestra familia al camino de Dios: 1. Debemos ser coherentes en nuestros actos, 2. Orar por nuestra familia, 3. Tener paciencia y humildad."}, {"date": "2024-02-01", "book": "Marcos", "chapter": "6", "verse": "7-13", "headline": "El evangelio nos habla del apostolado, de la misión de llevar el evangelio al mundo.", "message1": "Debes evangelizar", "message2": "Tentaciones del evangelizador", "message3": "Dios te respalda", "bodymessage1": "\"Jesús llamó a los apóstoles, los envió a la misión de evangelizar y les dió autoridad para expulsar demonios\". Dios realiza 3 acciones importantes: llama, envía y da autoridad, El nos capacita siempre para la misión. Tenemos el deber de evangelizar desde el momento que nos bautizamos, porque este llamado no es solamente para los religiosos o consagrados a la vida espiritual, sino tambien para todos nosotros. Debemos exhortar y animar a aquellos que conocemos que no asisten a misa o que han dejado de hacerlo, para que lo retomen y busquen el camino hacia la santidad.", "bodymessage2": "Hay algunas tentaciones a lo largo del camino de la evangelizacion, entre ellas tenemos: 1. \"Jesús les dice a sus apóstoles que no lleven pan, alforja ni dinero en su camino de evangelización\". Esto es representativo de las tentaciones del placer (pan), del poder (alforja) y del tener (dinero). El simplemente les está diciendo que no confíen en nada de eso porque El tiene el control y en su misión de evangeliación El les proveerá. El placer se refiere a esos placeres desordenados que tenemos los seres humanos como la gula o el sexo. El poder se refiere a ser humildes y dejar la soberbia a un lado creyendo que podemos llevar el proceso de evangelización a cabo sin la ayuda divina o de la gracia, no debemos confiar en nuestra capacidad. El tener se refiere a la tentación del dinero, correr el riesgo de evangelizar a cambio de dinero, buscando tener beneficios a costillas del evangelio. 2. \"No lleves 2 túnicas\". Evitar ser hipócrita, llevar un vestido para evangelizar y ya cuando termino de evangelizar, ponerme el otro traje para encajar en la vida mundana. El evangelizador debe ser transparente, coherente y vivir el evangelio tal y como se describe. 3. \"Solo pueden llevar un bastón, unas sandalias y un manto\". Esto se refiere a que debemos evangelizar parejo y que evitemos la tentación de evangelizar solamente a los que me parece fácil de hacerlo. 4. \"Quedarse en una sola casa\". Este consejo se refiere a que debemos llevar un proceso ordenado y no andar de casa en casa sin ningun debido orden, estructura y estabilidad. El proceso de evangelización debe ser de calidad y no de cantidad. 5. \"Habrá personas que no escucharán y que deben sacurdirse el polvo de los pies\". Esto se refiere a que se debe respetar la libertad de la persona y que no se le puede obligar a ser evangelizado porque el evangelio es una obra de amor y cuando se ama algo, no existe la imposición. ", "bodymessage3": "\"Los apóstoles se fueron a predicar y Dios le daba la unción para predicar y expulsar demonios\". Dios no escoge a los capacitados sino que El capacita a los escogidos."}, {"date": "2024-02-02", "book": "Lucas", "chapter": "2", "verse": "22-35", "headline": "La presentación del niño Dios en el templo.", "message1": "A qué te has consagrado?", "message2": "Qué te mueve?", "message3": "Quién es tu descanso?", "bodymessage1": "Jesús y María llevaron al templo a Jesús para cumplir con la tradición del tiempo para presentarlo a Dios a su hijo primogénito. Hay personas que pueden consagrar su vida al mal, otras personas pueden consagrar su vida a la mediocridad y otras personas al bien, a Dios. Cuando una persona consagra al mal, le ofrece su vida a hacer daño a otras personas, al pecado, al placer. Cuando una persona consagra su vida a la mediocridad es cuando hace todo a medias, todo lo hace sin desgastarse y sin sacrificio, que no pone sus talentos al servicio del prójimo y no ejerce la caridad. Consagrarnos al bien, son aquellas personas llamadas a ser sal y luz del mundo, ser la diferencia entre los demás.", "bodymessage2": "Nos habla sobre la relación que tenía Simeón con el espíritu santo. 1. Él era un hombre justo y piadoso con una relación especial con el espíritu santo. 2. El espíritu santo le dijo que él no vería la muerte sin antes haber visto al Cristo del Señor. 3. Movido por el espíritu santo llegó al templo. Los que son movidos por el espíritu santo son los verdaderos hijos de Dios. Nosotros también somos movidos por nuestras propias decisiones, sin contemplar la voluntad de Dios y confiando 100% en nuestras capacidades intelectuales y físicas y no tomar en cuenta a Dios. Pero también, podemos ser movidos por el mal. Es el espíritu que nos domina el placer, el tener, el poder sin importar como consigamos las cosas dañando a otros.", "bodymessage3": "A veces seguir a Jesús implica muchos sacrificios y esfuerzos grandes. ¿Pero cuando tenemos estas grandes batallas donde descansamos nosotros? Debemos descansar en Jesús porque Él es el único que nos dará el descanso y las energías necesarias para poder seguir adelante y no caer en tentaciones de placeres o desánimo."}, {"date": "2024-02-03", "book": "Marcos", "chapter": "6", "verse": "30-34", "headline": "Conclusión de la primera misión de los apóstoles.", "message1": "Como descansar en Jesús?", "message2": "Los sacrificios del apostolado", "message3": "Por qué no hay pastores suficientes?", "bodymessage1": "Pautas para poder descansar en el corazón de Jesús. 1. Tener una oración, platicar con Jesús. 2. Expresar en la oración todo a Jesús, lo que has dicho y hecho. Se debe contar todo. 3. Tener esta conversación siempre en un lugar tranquilo, sin distracciones. La barca es signo de la Iglesia.", "bodymessage2": "\"Eran tantos los que iban y venían que no había tiempo para comer\". Esto es el sacrificio que implica hacer apostolado. Los sacrificios a los que se enfrenta una persona realizando misión son como no tener un lugar cómodo donde dormir, comer o también luchar contra nuestros propios temores o timidez. Como podemos hacer para que nuestra familia poco a poco se vayan convirtiendo al cristianismo? una de las cosas que podemos hacer es orar por ellos y haciendo sacrificios o mortificaciones por ellos, como  por ejemplo: ayunos, no encender el aire acondicionado por 1 dia en la casa o en el carro, soportar un poco el dolor de cabeza o levantarnos un poco más temprano.", "bodymessage3": "\"El Señor estaba conmovido por todas esas personas que le buscaban y estaban sin pastor\". Actualmente, es así, hay una orfandad espiritual en nuestra comunidad. Nos falta orar más para que nos de mas pastores con vocación. Celo apostólico, es la clave para que las almas se encuentran con Dios. Cuando hay celo apostólico siempre se busca la manera de como llegar a esas almas que no tienen quien los guie y ayudarles."}, {"date": "2024-02-04", "book": "Marcos", "chapter": "1", "verse": "29-39", "headline": "Itinerarios apostólicos de Jesús (Sanaciones, expulsión de demonios, etc.).", "message1": "Cual es tu fiebre?", "message2": "Consejos para orar mejor", "message3": "Tu corazón busca a Jesús", "bodymessage1": "“La suegra de Simón Pedro estaba con fiebre”. Todas esas rabietas que tenemos, enojos, miedos, ansiedades, depresiones, el hecho de vivir prevenidos con todos es el síntoma de que vivimos en nuestro corazón sin Cristo. Nos hemos alejado de Dios cuando dejamos que el pecado nos gobierne, cuando dejamos de orar, cuando dejamos visitar los sacramentos, cuando dejamos de acercarnos a los conceptos espirituales. Cuando dejamos todo esto, comenzamos a llenarnos de cosas mundanas y comienzan nuestras angustias y preocupaciones. Sea cual sea nuestra fiebre, Jesús esta allí para sanarnos.", "bodymessage2": "“Vámonos a otra parte para predicar allí que para eso he salido”. Consejos para aprender a orar mejor: 1. Un tiempo y un lugar para orar = Es recomendable hacer la misma oración en la mañana para que se vuelva un hábito y también encontrar un lugar donde estemos solos para tener una intimidad con El. 2. Si estas bien, ora y si estas mal, ora = Necesidad de unirnos a Dios en medio de nuestras oscuridades. Normalmente la personas que están en un compromiso espiritual, cuando se encuentran en una mala situación, reclamamos a Dios y nos alejamos de Dios. Sucede lo contrario con aquellas personas que están alejadas totalmente de Dios, pero cuando están en una situación mala, buscan de Dios. 3. La oración debe traducirse en caridad = El termómetro de la oración es la caridad. Si nosotros después de la oración no somos caritativos quiere decir que no estamos orando bien.", "bodymessage3": "“Todo el mundo te busca”. En el fondo de nuestro corazón, todo corazón humano busca a Jesús. Cuando terminamos de conocer a Cristo, todo aquello que nosotros buscábamos, lo encontramos en El."}, {"date": "2024-02-05", "book": "Marcos", "chapter": "6", "verse": "53-56", "headline": "El poder sanador de Jesús. El ya era conocido en Galilea por sus milagros y sanación.", "message1": "Donde está Jesús?", "message2": "Reconoces a Jesús?", "message3": "Entra en contacto con Jesús", "bodymessage1": "\"Cuando la gente se enteraba donde estaba Jesús, le llevaban a los enfermos en camillas\". Esta pregunta nos la podemos hacer cuando nos sentimos tristes, solos, vemos tanto mal en el mundo, etc. Distintas formas en las que Jesús se nos hace presente = 1. Jesús se encuentra en la Eucaristía (con su cuerpo, alma y divinidad), 2. La presencia de Jesús en la comunidad -> \"Cuando 2 o 3 se reúnen en mi nombre, allí estaré presente\". Esto se podría aplicar para aquellas personas que no les gusta ir a la Iglesia y dicen \"yo oro en mi casa\", 3. En el corazón de cada uno de nosotros, el se encuentra a una oración de distancia. 4. Está tambien en los hermanos necesitados, los vulnerables, enfermo y el que sufre -> \"Todo lo que hiciste con uno de mis pequeños, conmigo tambien lo hicisteis\".", "bodymessage2": "\"Apenas desembarcados, lo reconocieron\". Reconocer a Jesús es simple y sencillamente CONVERSION, cuando comenzamos un proceso serio de conversión encontramos que Jesús siempre ha estado allí esperandonos, pero nosotros no le reconocíamos. Mucha gente se pregunta erróneamente \"Donde está Jesús?\", y la verdadera pregunta debe ser \"Donde estábamos nosotros?\", porque Jesús siempre ha estado en nuestro corazón esperando que le sigamos y le reconozcamos.", "bodymessage3": "\"De todas las ciudades adonde llegaban, colocaban a los enfermos en la plaza y le rogaban a Jesús que, al menos, le dejaran tocar la orla de su manto y esas personas se sanaban\". Lo que quiere el Señor es que tengamos un acercamiento legítimo con El y no solo de la periferia o de manera tibia. Debemos tener un serio compromiso de asistir a la santa misa todos los domingos con nuestra familia para poder comulgar, comer su cuerpo. Podemos entrar en contacto con Jesús en la eucaristía (comunión eucarística). "}, {"date": "2024-02-06", "book": "Marcos", "chapter": "7", "verse": "1-13", "headline": "Discusión de Jesús con los fariseos y los escribas. Jerusalen, para ese entonces, era considerado el centro político, económico y religioso de todo Israel. Los escribas habían creado 613 reglas derivadas de los 10 mandamientos pero sin ninguna esencia de la CARIDAD.", "message1": "Con los labios o con el corazón?", "message2": "La habilidad para lo malo", "message3": "No anules el mandamiento de Dios", "bodymessage1": "\"Que bien profetizó Isaias sobre ustedes hipócritas, este pueblo me honra con los labios pero su corazón esta lejos de mí\". Los escribas habían creado 613 reglas derivadas de los 10 mandamientos pero sin ninguna esencia de la CARIDAD. El pueblo judío de ese entonces vivía agobiada por tanta regla que habían establecido los escribas y fariseos pero no tenía la base del amor. DICOTOMIA = INCOHERENCIA, todo lo externo (medallas, rosarios, crucifijos, etc.) es bueno siempre y cuando nuestro corazón esté en sintonía con nuestras acciones, con el amor. Por ejemplo la práctica de la caridad.", "bodymessage2": "\"De veras ustedes son muy hábiles para violentar el mandamiento de Dios\". Actualmente, nosotros somos muy buenos para hacer el mal y somos muy malos para hacer el bien. Infortunadamente, en la mayoría de los proyectos católicos son sinónimo de algo mediocremente hecho por la razón expuesta anteriormente. Debemos romper esa imagen, buscar siempre la excelencia. Por ejemplo, cuando hacen esas peliculas católicas o documentales de excelente calidad pero que no reciben el suficiente apoyo de la comunidad.", "bodymessage3": "\"Así anulan la palabra de Dios con esa tradición que se han transmitido\". Estamos en un mundo que hace a un lado lo que Dios quiere de nosotros. Ahora, nosotros queremos dictar las reglas cristianas cuando es algo que ya Dios nos dio la pauta a seguir y jugamos a querer ser dios. Por ejemplo: uno de los mandamientos dice \"No matarás\", pero damos el visto bueno para los abortos o practicar la Eutanasia."}, {"date": "2024-02-07", "book": "Marcos", "chapter": "7", "verse": "14-23", "headline": "Continuación de la discusión de Jesús con los fariseos y escribas.", "message1": "Qué sale de tu corazón?", "message2": "Puede mancharme lo de afuera?", "message3": "Sigues sin entender?", "bodymessage1": "\"Lo que mancha al hombre es lo que sale del corazón y no lo que entra de afuera\". Porque dentro del corazón del hombre salen los pensamientos perversos, las fornicaciones, robos, asesinatos, envidia, orgullo, difamación, etc. Pareciera, para nosotros actualmente, esta afirmación de Jesús como algo lógico pero para los fariseos y escribas de aquel tiempo, no lo era. Para ellos, no lavarse las manos o tocar una taza o vasija sucia nos podía hacer impuros. Estamos en un mundo donde cuidamos mucho nuestra apariencia pero no lo interior. Cuidamos mucho nuestra reputación, es decir, lo que los demás piensan de nosotros, pero no cuidamos nuestra CONCIENCIA, que es lo que DIOS piensa de mi. Una tentación no es lo mismo que el pecado. Para que haya pecado, se debe consentir. Por lo tanto, debemos estar siempre vigilantes de lo que estamos consumiendo y siempre batallar en contra de la tentación.", "bodymessage2": "\"Escuchen y entiendan todos, nada de lo entre de afuera puede hacer al hombre impuro, lo que sale de adentro es lo que hace impuro al hombre\". Una tentación no puede manchar al hombre, a menos que nosotros lo permitamos. Para que exista pecado, tiene que haber un consentimiento de nosotros a esa tentación.", "bodymessage3": "\"Tambien ustedes siguen sin entender?\". Esto sucedió despues que Jesús le explicó a los fariseos y escribas que hacía impuro al hombre. Los apóstoles no habían terminado de comprender lo que Jesús explicaba a los fariseos. Nosotros somos muy hábiles para comprender las cosas del mundo. Nos basta solamente ingresar a internet para encontrar respuestas a nuestras dudas, pero cuando se refiere a asuntos espirituales somos lentos y torpes. No necesariamente una persona inteligente es una persona sabia, porque la sabiduría es un don que viene de Dios, siempre debemos pedirla al espíritu santo. De nada sirve entender teóricamente la palabra de Dios si no la VIVIMOS o ponemos en práctica. Aunque sea una milésima parte que hayamos entendido es un paso grande que damos y pedir al espíritu santo para seguir el camino de vivir el evangelio."}, {"date": "2024-02-08", "book": "Marcos", "chapter": "7", "verse": "24-30", "headline": "El evangelio nos habla sobre la curación de la hija Cananea. Hay que buscarle cuando está ausente.", "message1": "Busca a Dios cuando se esconde", "message2": "Humildad con Dios cuando pedimos", "message3": "La Fe de los padres salva a los hijos", "bodymessage1": "En ocasiones Dios se esconde. Como sucede esto? Resulta que la vida espiritual esta acompañada consuelos y desiertos espirituales. Los consuelos es cuando Dios se nos manifiesta regalándonos amor atraves de la oración. Los desiertos espirituales donde sentimos que Dios no se manifiesta o que sentimos que nos deja solos. Lo que debemos hacer cuando nos pase esto de los desiertos espirituales, es lo que hizo la mujer Sirofenicia o Cananea, fue a BUSCARLO. Recordemos que el amor, crece en presencia pero tambien en ausencia. Es como cuando 2 enamorados, se incrementa su amor al estar juntos pero a veces, cuando uno de los 2 está lejos, ese amor se vuelve mas fuerte porque le echa de menos, entonces se comienza a buscarle hasta encontrarle.", "bodymessage2": "\"Esta mujer Sirofenicia o pagana (porque no pertenecía al pueblo Israelita, se postró ante Jesús para que le sanara a su hija endemoniada\". Ella se arrodilló como signo de humildad ante Jesús para suplicarle sanación para su hija. Debemos pedir con humildad a Dios, porque el sabe que es lo que nos conviene o si es bueno o malo para nosotros. Ella le rogaba y no como hacemos ahora, que le exigimos a Dios que nos cumpla nuestros caprichos o que se cumplan las profecías. A los paganos se le llamaban \"Perritos\" en esa época. ", "bodymessage3": "Debemos ser mas cuidadosos en este tiempo para educar a nuestros hijos en la FE y pedir en nuestras oraciones que nos de la gracia para poder guiarles por el camino de Cristo."}, {"date": "2024-02-09", "book": "Marcos", "chapter": "7", "verse": "31-37", "headline": "El caso de la sanación de un sordomudo y tambien se habla acerca del \"secreto mesiánico\". Jesús siempre que sanaba a los enfermos, les pedía que no divulgaran el milagro para no provocar una sobre excitación en la población judía y que esto pudiera impedir su misión apostólica causando que llegara esto a oidos del imperio romano y lo mataran antes de haber logrado su misión.", "message1": "Una condición para escuchar a Dios", "message2": "EFFETA: Abrete!", "message3": "Cuidado con la mediocridad", "bodymessage1": "\"Le presentaron a Jesús a un enfermo y le pidieron que le impusiera sus manos para sanarlo\". Jesús para poder sanarlo lo apartó de la gente y llevar a cabo su sanación. Se necesitan espacios especiales para platicar con Dios, llamados espacios de oración. Necesitamos aislarnos un poco para poder platicar y escuchar a Dios. Por qué espacios silenciosos? porque nosotros vivimos en un mundo con mucho ruido y tambien contamos con mucho ruido interior y esto nos ayudará a escuchar a Dios.", "bodymessage2": "\"Jesús suspirando y mirando al cielo le dijo \"effetá = ábrete\", y al momento se le abrieron los oidos y se le quitó la traba de la lengua y comenzó a hablar\". Puede que nosotros hemos querido una relación mas cercana con Dios pero puede ser que nuestro corazón haya sido herido. Pidamosle a Dios que tengamos siempre un corazón abierto para el amor, aunque hayamos sido lastimados.", "bodymessage3": "\"Todo lo ha hecho bien, ha hecho hablar a los mudos y oir a los sordos\". Tratemos de hacer bien las cosas, debemos hacer TODO bien. Debemos hacerlo bien en nuestra vida familiar, laboral, sentimental, espiritual, etc. TODO debemos hacerlo bien sin excepción."}, {"date": "2024-02-10", "book": "Marcos", "chapter": "8", "verse": "1-10", "headline": "La segunda multiplicación de los panes.", "message1": "Tu importas para Jesús", "message2": "Jesús te alimenta", "message3": "Lo que para ti es imposible, para Dios es posible", "bodymessage1": "\"Jesús sintió compasión por la gente\". La compasión por el prójimo es una virtud olvidada en nuestros tiempos. Cada quien mira por sus propios problemas y asuntos. Tus necesidades terrenales son importante para Jesús tambien, el quiere que estés bien economicamente, laboralmente, familiarmente, etc. Claro, uno puede pedir a Dios por estas necesidades materiales pero debemos aceptar su voluntad, si eso conviene, El nos lo dará, si no conviene, El no nos lo dará porque hay otras cosas mejores para nosotros.", "bodymessage2": "En Dios siempre habrá abundancia y providencia. Aún en momentos difíciles, Dios ha estado allí para salvarnos y ayudarnos. Nosotros vivimos del pan de la palabra, pan de la eucaristía (el pan mas importante) y el pan material.", "bodymessage3": "Siempre debemos estar de lado de Dios y siempre debemos confiar en El. Dios siempre tiene el CONTROL y no lo debemos pasar por alto. Aún dejándonos la libertad de escoger, el misteriosamente controla nuestra vida si estamos sometidos a su voluntad 100%."}, {"date": "2024-02-11", "book": "Marcos", "chapter": "1", "verse": "40-45", "headline": "El evangelio nos habla sobre la sanación de un leproso.", "message1": "No temas acercarte a Jesús", "message2": "Jesús toca tu herida", "message3": "Cuando Jesús no puede entrar", "bodymessage1": "“Se acercó a Jesús un leproso de rodillas”. Un leproso en aquel tiempo, tenia 3 sufrimientos: 1. Social = eran excluidos por la sociedad debido a su enfermedad. 2. Físico = porque se le brotaban llagas en su cuerpo. 3. Religioso = Se creía que alguien que tenia lepra es porque era una persona impura. Nos podemos imaginar cuanta bondad y generosidad tenía Jesús para que no tuviera miedo en recibir a un leproso. La misericordia de Dios no se compra ni se merece, Dios nos la da gratuitamente porque El en su infinita compasión nos la quiere regalar para que alcancemos el estado de gracia. La estrategia del Demonio siempre es la misma, nos hace caer en la tentación para pecar y luego de cometer el pecado, nos susurra al oído y nos dice en nuestra mente que Dios no nos perdonara por el hecho cometido, que no lo merecemos. Con esto, nos hace caer en la duda de la misericordia de Dios. Muchas veces nosotros tememos acercarnos a Jesús por miedo a que nos quite aquello que nos produce felicidad (mundano o esclavitud), pero El hará todo lo contrario, nos liberara de todo aquello que nos ata a este mundo para darnos la verdadera felicidad.", "bodymessage2": "“Compadecido, Jesús extendió su mano y lo toco y su lepra se le quito”. La compasión de Jesús se traduce en que El padece con nosotros. Cuando Jesús toca al leproso, Jesús no se vuelve impuro, sino que El convierte la impureza del leproso en sanación, venciendo la tristeza y convirtiéndola en felicidad. Para Dios, por pequeño que sea el dolor para otras personas, El lo siente y lo sana.", "bodymessage3": "“Jesús despidió al leproso y le pidió que no lo divulgara y que solamente se acercara al sacerdote y confirmara la sanación”. El leproso, una vez sanado no hizo caso a Jesús y lo anduvo divulgando por todo el pueblo. Jesús, no quería esto porque quería evitar que estos milagros o acontecimientos llegaran a oídos de los romanos, los judíos lo proclamaran Rey o Mesías y provocar problemas porque la sociedad, aun no estaba lista para escuchar esto. A esto se le llama “Secreto Mesiánico”. Finalmente, Cristo murió en mano de los romanos debido a esto, porque el pueblo lo reconocía como Mesías. A veces por nuestra imprudencia, en lugar de acercar a las personas a Cristo se terminan alejando y cerrando corazones en los demás. Por eso debemos pedir al Señor el don de la PRUDENCIA. Esto quiere decir que saber cómo, cuándo y dónde decir o hablar de Cristo para evangelizar."}, {"date": "2024-02-12", "book": "Marcos", "chapter": "8", "verse": "11-13", "headline": "Hoy el evangelio nos presenta la frustración que siente Jesús por los fariseos al pedirle señales que El es el Mesías.", "message1": "Puedes disctutir con Dios?", "message2": "No pongas a prueba a Dios", "message3": "No saques más excusas", "bodymessage1": "\"Se presentaron los fariseos y se pusieron a discutir con Jesús\". Hay 2 tipos de discusión que existen en la vida espiritual: 1. Cuando no tenemos certeza de lo que Dios quiere de nosotros y le preguntamos \"por qué?\", pero siempre con humildad y respeto. O tambien cuando su voluntad se nos ha revelado y le cuestionamos, pero siempre con humildad, por qué se había ocultado o no nos respondía. En resumen, se puede discutir con Dios pero con HUMILDAD y siempre y cuando estemos dispuestos a escuchar su voluntad. 2. Cuando discutimos con Dios pero lo hacemos con SOBERBIA así como lo hicieron los fariseos.", "bodymessage2": "\"Además de discutir con Jesús, querían ponerlo a prueba\". Siempre que Dios fue puesto a prueba, el hombre ha quedado ridiculizado. Recordemos los pasajes bíblicos de la mujer adúltera y de si era lícito pagar los impuestos a Roma. No se le puede decir a Dios \"Si existe Dios, haz esto o lo otro\". Esto no se debe hacer porque Dios ya hizo todo por nosotros. Por ejemplo: El dio a su unico hijo al mundo para que nuestros pecados fueran perdonados y murió en la cruz por nosotros.", "bodymessage3": "\"Haga un signo en el cielo y Jesús dio un fuerte suspiro al cielo\". Jesús hizo este suspiro porque ya estaba agotado de las excusas que le daban los fariseos para no seguirle o creerle. Jesús ya había realizado muchos milagros a este punto y todavía le quedaban varios por realizar. Para las personas que no quieran creer en Dios, ningun milagro es suficiente. "}, {"date": "2024-02-13", "book": "Marcos", "chapter": "8", "verse": "14-21", "headline": "Una exhortación de parte de Jesús a sus discípulos para discernir y comprender lo que significa el reino y dejar de preocuparse por las cosas del mundo.", "message1": "Un pan en la barca", "message2": "Eviten la levadura", "message3": "Tienen el corazón embotado?", "bodymessage1": "Un pan en la barca = Jesús (espiritualmente). Jesús ya había hecho los milagros de la multiplicación y aún así, los discípulos estaban preocupados. Cuando tenemos a Jesús en nuestra barca de la vida, tenemos todo garantizado pero nosotros tambien debemos poner de nuestra parte.", "bodymessage2": "Levadura = No dejar que nos contamine y alejarnos de aquellos lugares que nos incite al pecado. En este evangelio se habla de 2 tipos de levadura: 1. Levadura de los fariseos (representando la hipocresía). 2. Levadura de Herodes (representando la mala vida). Debemos ser sinceros con Jesús en nuestras oraciones y evitar la hipocresía con El. Cuando una persona o amigo, deliberadamente nos incita o nos quiera llevar al pecado no se puede considerar amigo y debemos alejarnos de ese tipo de personas y orar por ellos para que cambien su camino.", "bodymessage3": "Embotado = Se refiere a no saber discernir, no pensar con claridad, no saber en donde estamos parados. Para evitar o dejar de estar embotados, debemos estar en comunión con el Espíritu Santo. El Espíritu Santo es quién nos ayuda a entender las cosas divinas."}, {"date": "2024-02-14", "book": "Mateo", "chapter": "6", "verse": "1-6/16-18", "headline": "El evangelio nos enseña a dejar de un lado la soberbia y hacer las cosas para complacer a Dios y no a los hombres.", "message1": "Limosna sin ostentación", "message2": "Oración sin vanagloria", "message3": "Ayuno sin presunción", "bodymessage1": "Hacer limosna es necesario porque el Señor nos dijo que debemos ayudar al necesitado. Recordemos que la caridad cuenta con 4 niveles: 1. La limosna = Esta libera las necesidades del HOY. 2. La Beneficencia = Es cuando doy una ayuda a organizaciones que se encargan de repartir estas donaciones a las personas necesitadas. La beneficencia alivia el HOY y el MAÑANA de los necesitados. 3. La Capacitación = Se le enseña a esta persona necesitada a ganarse el pan para mañana. Se le asegura el HOY y MAÑANA a esta persona y aparte, se le enseña o se le capacita para asegurarse el pan del HOY y MAÑANA. 4. La Evangelización = No solamente se le da un pan material a la persona necesitada sino tambien, el pan de Cristo, el pan espiritual para asegurar su eternidad. El Señor nos pide RECTITUD DE INTENCION, esto quiere decir que sea un acto secreto, entre Dios y uno (personalmente). No debemos permitir que nuestro corazón se endurezca y debemos hacer limosna para evitar esto. Si tenemos conciencia que dando dinero se va a hacer mal uso de el, entonces podemos en lugar del dinero, dar alimentos enlatados para las personas que piden limosna, pero no debemos dejar de hacerlo ante el necesitado. Existen 3 tipos de expresión de la oración: 1. Vocal = Lo que se hace en la misa. 2. Meditación = Se ora y se medita un libro de la biblia. 3. Contemplación = Es orar con el corazón.", "bodymessage2": "No es malo hacer las cosas enfrente de los demás para que nos vean, lo importante y lo que debemos cuidar es la INTENCION con la que hacemos esas cosas. Si lo hacemos con la intención de agradar a Dios o si lo hacemos con la intención de agradar al mundo. Recordemos que Jesús nos dijo que debemos ser la sal y luz del mundo, ser la diferencia y ser coherentes.", "bodymessage3": "Un ayuno que se haga para mi propio beneficio, no sirve, incluso siendo un ayuno espiritual. Un sacrificio que hagamos, debe representar un beneficio para el necesitado, para el prójimo. Sacrificar mi comida para que otros coman, que otros se beneficien de mi sacrificio. El ayuno que nosotros hagamos debe convertirse en un acto de caridad."}, {"date": "2024-02-15", "book": "Lucas", "chapter": "9", "verse": "22-25", "headline": "El primer anuncio de la pasión de Cristo.", "message1": "Sufrir por amor", "message2": "Negarse a sí mismo", "message3": "Ganar el mundo o perder el alma?", "bodymessage1": "Durante su discurso sobre su pasión, dijo que será arrestado, azotado, crucificado y que resucitará. Todo esto que Jesús menciona a sus apóstoles ocurrirá como consecuencia del amor que El nos tiene, morir por nosotros en la cruz. Todo amor verdadero implica a veces, sufrimiento como cuando sufrimos por los problemas de nuestros hijos. El amor redime el dolor.", "bodymessage2": "Debido al pecado original, nosotros tenemos tendencia al mal, a cometer pecado, al chisme, a las injurias, a la soberbia, en fin, existe un desorden en nosotros que nos exige una negación de todo esto que nos incita a hacer el mal. Esta frase de \"Negarse a sí mismo\", se podría definir de la siguiente manera: \"Dar un SI a mi NO, y dar un NO a mi SI\", es decir por ejemplo, dar un SI a mi NO sería cuando hacer un BIEN implique dificultad o nos incomode, debemos romper esa actitud negativa y hacer el bien como hacer una oración, realizar obras de caridad, portarse bien. Y por el contrario, dar un NO a mi SI, sería realizar un acto malo que vaya en contra de las leyes de Dios, como cometer adulterio o caer en las tentaciones del placer desordenado. Pero para poder negarnos a nosotros mismos, no podemos hacerlo solos, necesitamos la ayuda de la gracia porque nosotros somos débiles. Debemos siempre estar en gracia con Dios por medio de la CONFESION SACRAMENTAL. No debemos vivir en medio del pecado todo el tiempo porque las tentaciones nos pueden vencer. Esto está bien explicado en el libro de Marcos 8, 34-9.", "bodymessage3": "A veces nos equivocamos pensando que si todo marcha bien en nuestra vida es porque estamos con Dios y no es así. Lo cierto es que a veces, el éxito humano con la ausencia de Dios. Dios nos llama a ser fieles a El y no a tener éxito en la vida, pero si nosotros llegamos a tener éxito siendole fiel a Dios, maravilloso. Pero si aún siendo fieles a Dios no llegamos a tener éxito humano, no debemos preocuparnos porque nuestra recompensa no está aquí en la tierra, está en la eternidad. En nuestras decisiones humanas, siempre debe estar la voluntad de Dios. La voluntad de Dios debe prevalecer siempre para no perder el alma. Si logramos alcanzar un éxito humano, que sea siempre la voluntad de Dios y que ese éxito no nos aleje de El."}, {"date": "2024-02-16", "book": "Mateo", "chapter": "9", "verse": "14-15", "headline": "El tema del ayuno. Los discípulos de Juan Bautista le preguntan a Jesús porque sus discípulos no ayunan como los fariseos y ellos lo hacían.", "message1": "Cuidado con la envidia espiritual", "message2": "Las razones para ayunar", "message3": "Te arrebataron a Cristo?", "bodymessage1": "Cuando los discípulos de Juan Bautista se acercan a Jesús le hacen una pregunta comparativa, Por qué nosotros ayunamos y tus discípulos no?. No es sano compararse en la vida espiritual con otras personas. Es allí donde nace la envidia espiritual. La intención de estar pendientes de otros en el camino de la santidad no es sano y debemos evitarlo. Dejemos de desgastarnos de estar pendientes y criticar la vida espiritual de los demás cuando no nos corresponde hacerlo.", "bodymessage2": "Que motiva el ayuno? = talves adelgazar, talves por salud. Hay un riesgo alto cuando se ayuna con la intención que todo el mundo nos vea, a eso se le llama SOBERBIA ESPIRITUAL. El ayuno se debe hacer por amor a Dios, como un sacrificio en su honor para purificar nuestra alma y acercarnos más hacia el camino de la santidad. Se hace el ayuno -> para suplicar misericordia a Dios por el mundo, para fortalecer nuestra voluntad para la practica del bien, para solidarizarnos con el hermano que no tiene algo que comer.", "bodymessage3": "\"Un dia llegara donde el novio (Jesús) será arrebatado, entonces allí ayunarán\". Aquí Jesús se refiere especificamente a su muerte. Pero tambien, se le puede dar un contexto espiritual, es decir, cuando nosotros pecamos damos la apertura que Cristo nos sea arrebatado de nuestras vidas. Tambien el ayuno nos sirve para eso, para pedirle a Dios la gracia de una verdadera conversión."}, {"date": "2024-02-17", "book": "Lucas", "chapter": "5", "verse": "27-32", "headline": "La conversión de Leví a discípulo de Jesús (San Mateo). Nombre griego = Mateo, nombre hebreo = Leví.", "message1": "Que significa seguir a Jesús?", "message2": "Los supuestos sanos", "message3": "Los supuestos enfermos", "bodymessage1": "Un cobrador de impuestos (publicanos) era un persona que trabajaba para Roma recaudando impuestos. Ellos eran odiados por los mismos judíos porque los consideraban personas traicioneras. El encuentro con Cristo, es un encuentro que nos transforma, nos libera y nos movemos hacia un horizonte a la vida.", "bodymessage2": "Aquí se habla de los fariseos y escribas, porque ellos odiaban a Jesús. Ellos tenían un alma lleno de envidia y odio y ningun milagro que Jesús realizara frente a ellos los iba a terminar de convertir o creer en el. Ellos estaban enfermos porque no reconocían sus pecados. Nosotros humildemente reconociendo ser pecador y a Jesús como nuestro salvador, demuestra un alma pura y llena de amor.", "bodymessage3": "Aquí se habla de los publicanos (cobrador de impuestos). Ellos estaban mas sanos que los fariseos y escribas porque estaban mas abiertos a la gracia de Cristo. Una vez Leví se convierte, invita a todos a un banquete y esto manifiesta un corazón sano, generoso y bondadoso. El corazón de Leví contenía amor en comparación a los fariseos."}, {"date": "2024-02-18", "book": "Marcos", "chapter": "1", "verse": "12-15", "headline": "El primer domingo de la cuaresma. Las primeras tentaciones de Jesús en el desierto.", "message1": "El espíritu te conduce al desierto", "message2": "Se ha cumplido el tiempo", "message3": "Conviértete y cree en el evangelio", "bodymessage1": "El Espíritu Santo fue el que llevó a Jesús al desierto. El desierto se puede interpretar como: Un lugar de penitencia, por ejemplo los 40 años que estuvieron los Israelitas depsues que fueron liberados de Egipto, Tambien como lugar de oración para estar solos con Dios y tambien como lugar de tentaciones. Por qué el desierto? porque es un lugar silencioso que nos ayuda a enfocarnos en estar solos con Dios y platicar con El.", "bodymessage2": "Cuando Jeús regresa del desierto dice \"El tiempo de Dios está cerca de cunmplirse, el reino de Dios está cerca\". KAIROS = Es el tiempo donde Dios toca nuestra realidad. Este es el tiempo donde Dios nos llama a convertirnos (debemos confesarnos).", "bodymessage3": "Conversión = Es la respuesta a un reencuentro con Dios. El camino a la conversión nos lleva un acontecimiento doloroso de nuestra realidad, la lectura de un evangelio, una oración, etc."}, {"date": "2024-02-19", "book": "Mateo", "chapter": "25", "verse": "31-46", "headline": "Momentos espirituales", "message1": "No basta con no pecar", "message2": "Ayuda por lo menos a uno", "message3": "Formas concretas de caridad", "bodymessage1": "1. Acética = Es la renuncia al pecado. 2. Mística = Realizar el ejercicio de la caridad. Una Fe sin obras es una Fe muerta.", "bodymessage2": "Se puede ayudar con un consejo, una oración o realizando caridad.", "bodymessage3": "Corporales =  Dar de comer, vestir al necesitado o visitar a un enfermo. Las obras de misericordia espirituales son las siguientes: 1. Enseñar al que no sabe. 2. Perdonar las injurias. 3. Consejo al que necesita. 4. Corregir al está en el error."}, {"date": "2024-02-20", "book": "Mateo", "chapter": "6", "verse": "7-15", "headline": "La oración del padrenuestro. No debemos hacerlo como los gentiles, no solo por decir muchas palabras Dios nos escuchará. Oración compuesta por el mismo Dios.", "message1": "Las tres expresiones de la oración", "message2": "El Padre Nuestro, la oración perfecta", "message3": "Como perdonar a los que nos ofenden?", "bodymessage1": "\"El que ora ciertamente se salva, el que no ora ciertamente se condena\". Las 3 expresiones concretas de la oración son: 1. Rezar (oración vocal) = Es repetir una oración ya hecha. Rezar y orar no es lo mismo pero tampoco quiere decir que orar es mejor que rezar. Desgraciadamente dentro de nuestra comunidad existen personas que critican a las personas que rezan y no oran como si fuera algo malo. 2. Meditación = Es cuando se hacen preguntas o se analiza la biblia. Tener una conversación con Dios haciendo uso de la razón, un uso de la mente. 3. Contemplación = Solamente existe una comunicación no verbal. Es la comunicación que se tiene con la mirada. Es más del corazón y de amor.", "bodymessage2": "Es Padre Nuestro porque es padre de todos, no solamente mío.", "bodymessage3": "\"Porque si nosotros perdonamos a aquellos que nos hacen daño, tambien nuestro Padre perdonará nuestras ofensas\". Como lograr perdonar a los demás? Aquí están 4 consejos para poder perdonar a aquellos que nos ofenden: 1. Pedir la gracia para perdonar. 2. Orar por la persona que nos ha hecho mal. 3. Ofrecer nuestros dolores a Jesús. Nosotros nos llenamos de odio porque no compartimos nuestros dolores con Jesús y llenamos nuestro corazón de resentimientos. 4. Tener voluntad para perdonar."}, {"date": "2024-02-21", "book": "Lucas", "chapter": "11", "verse": "29-32", "headline": "Jesús siendo el amor mismo, que trata a los pecadores con dulzura, nos trae este evangelio que señala nuestro pecado y acusa nuestra indiferencia.", "message1": "Somos una generación perversa", "message2": "Cuidado con la obstinación del corazón!", "message3": "El peligro de sentirse \"muy espiritual\"", "bodymessage1": "\"Esta generación, es una generación perversa\". En esta generación hemos hecho leyes que permiten: El aborto, la eutanasia, la pornografía, el divorcio, abuso sexual, las injusticias sociales, etc. Pero esto no nos debe detener en la búsqueda de la santidad, no debe ser excusa. \"Donde abunda el pecado, hay sobreabundancia de gracia\". Tenemos la oportunidad de ser la sal y luz del mundo en esta generación sin amor a Dios, a Cristo.", "bodymessage2": "\"Piden un signo, pero no se les dará más signos que el signo de Jonás\". Aquí se refiere Jesús al signo más grande que la humanidad haya podido experimentar, que fue la resurrección. La dureza de sus palabras se debe a que para este tiempo, Jesús ya había realizado muchos milagros, como por ejemplo: ya había multiplicado los panes, curar enfermos, exorcismos, resurrecciones, etc. Obstinación = Dureza de la mente y del corazón. A pesar que Jesús ya había hecho muchos milagros, la gente seguía pidiendo más señales.", "bodymessage3": "Jesús puso 2 ejemplos de personajes paganos (no eran judíos, el pueblo escogido de Dios), La reina de Sava y El pueblo de Nínive, que podían conocer la ley de Moisés pero talves de manera superficial y aún así, abrieron su corazón y se convirtieron. Soberbia espiritual = Es cuando nos sentimos salvos y pensamos que no necesitamos conversión. Debemos siempre sentirnos necesitados de la gracia y no caer en la tentación de sentirnos santos y salvos. "}]